Repository: greatislander/platformcoop-support
Catalog: languages/pcc-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: PCC Framework
af: PCC-raamwerk
bn_in: PCC পরিকাঠামো
ca: Marc del PCC
de_de: PCC-Rahmen
es_es: Marco del PCC
eu: KPPren esparrua
fr_fr: PCC Cadre de travail
gu: પીસીસી ફ્રેમવર્ક
hi_in: पीसीसी फ्रेमवर्क
id_id: Kerangka PCC
it_it: Accordo Quadro del PPC
ja: PCC フレームワーク
ml: പിസിസി ചട്ടക്കൂട്
pt_br: Estrutura do PCC
ru_ru: Структура КПК
tr_tr: PCC Çerçevesi

source: Utilities, custom post types and blocks for the Platform Cooperativism Consortium website.
af: Gereedskap, pasgemaakte plasingtipes en blokke vir die Platform Cooperativism Consortium-webwerf.
bn_in: প্ল্যাটফর্ম কো-অপারেটিভজম কনসোর্টিয়ামের উপযোগিতা, পোস্ট স্বনির্ধারণ ও প্রতিরোধ গঠনের বিভিন্ন ধরন।
ca: Einees, tipus de post personalitzats i bloquejos per al lloc web del Platform Cooperativism Consortium
de_de: Dienstprogramme, benutzerdefinierte Beitragstypen und Blöcke für die Website des Platform Cooperativism Consortium.
es_es: Herramientas, tipos de publicación custom y bloques para el sitio web de Platform Cooperativism Consortium.
eu: Kooperatibismoaren Plataformaren Partzuergoaren webgunerako utilitateak, posta-mota pertsonalizatuak eta blokeak.
fr_fr: Utilitaires, types de publication personnalisés et blocs pour le site Web du Platform Cooperativism Consortium.
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ વેબસાઇટ માટે ઉપયોગિતાઓ, કસ્ટમ પોસ્ટ પ્રકાર અને બ્લોક.
hi_in: प्लेटफ़ॉर्म कोऑपरेटिविज़म कंसोर्टियम वेबसाइट के लिए उपयोगिता, कस्टम पोस्ट प्रकार और ब्लॉक।
id_id: Utilitas, blok dan jenis postingan kustom untuk situs web Konsorsium Koperativisme Platform.
it_it: Utilità e tipi di post personalizzati e blocchi per il sitoweb Platform Cooperativism Consortium.
ja: プラットフォーム協同組合コンソーシアムWebサイトのユーティリティ、カスタム投稿タイプ、ブロック。
ml: കോപ്പറേറ്റിവിസം കൺസോർഷ്യം വെബ്സൈറ്റ് പ്ലാറ്റ്ഫോമിനുള്ള യൂട്ടിലിറ്റികൾ, കസ്റ്റം പോസ്റ്റ് തരങ്ങൾ, ബ്ലോക്കുകൾ.
pl_pl: Narzędzia, niestandardowe typy postów i bloki dla strony internetowej Platform Cooperativism Consortium.
pt_br: Utilitários, tipos de postagem personalizados e blocos para o site do Platform Cooperativism Consortium.
ru_ru: Утилиты, пользовательские типы постов и блоки для веб-сайта Консорциума Платформенного Кооперативизма.
tr_tr: Platform Kooperatifçiliği Konsorsiyumu web sitesi için yardımcı programlar, özel gönderi türleri ve bloklar.

source: Platform Cooperativism Consortium
bn_in: প্ল্যাটফর্ম কো-অপারেটিভইজম কনসর্টিয়াম
eu: Kooperatibismo-Partzuergoaren Plataforma
fr_fr: Consortium de cooperativisme de platforme
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ
hi_in: प्लेटफ़ॉर्म कोऑपरेटिविज़म कंसोर्टियम
id_id: Konsorsium Koperativisme Platform
ja: プラットフォーム協同組合コンソーシアム
ml: പ്ലാറ്റ്ഫോം കോപ്പറേറ്റിവിസം കൺസോർഷ്യം
ru_ru: Консорциум Платформенного Кооперативизма
tr_tr: Platform Kooperatifçiliği Konsorsiyumu

source: Read more
af: Lees meer
bn_in: আরও পড়ুন
ca: Més informació
de_de: Weiterlesen
es_es: Más información
eu: Irakurri gehiago
fr_fr: Lire la suite
gu: વધું વાંચો
hi_in: अधिक पढ़ें
id_id: Baca selengkapnya
it_it: Per saperne di più
ja: もっと読む
ml: കൂടുതൽ വായിക്കുക
pl_pl: Przeczytaj więcej
pt_br: Ler mais
ru_ru: Читать далее
tr_tr: Daha fazla oku

source: View all participants
af: Bekyk alle deelnemers
bn_in: সমস্ত অংশগ্রহণকারীদের দেখুন
ca: Veu tots els participants
de_de: Alle TeilnehmerInnen anzeigen
es_es: Ver la lista de participantes
eu: Ikusi parte-hartzaile guztiak
fr_fr: Voir tous les participants
gu: તમામ સહભાગી જુઓ
hi_in: सभी प्रतिभागियों को देखें
id_id: Lihat semua pesera
it_it: Visualizzare tutti i partecipanti
ja: すべての参加者を表示する
ml: എല്ലാ പങ്കാളികളെയും കാണുക
pl_pl: Zobacz wszystkich uczestników
pt_br: Ver todos os participantes
ru_ru: Посмотреть всех участников
tr_tr: Tüm katılımcıları görüntüle

source: See the full program
af: Kyk die volledige program
bn_in: সমগ্র অনুষ্ঠানটা দেখুন
ca: Consulta el programa complet
de_de: Das gesamte Programm anzeigen
es_es: Ver el programa completo
eu: Ikusi programa osoa
fr_fr: Voir le programme complet
gu: પૂર્ણ કાર્યક્રમ જુઓ
hi_in: पूरा प्रोग्राम देखें
id_id: Lihat program lengkap
it_it: Vedere il programma completo
ja: 全プログラムを見る
ml: മുഴുവൻ പ്രോഗ്രാമും കാണുക
pl_pl: Zobacz pełny program
pt_br: Ver o programa completo
ru_ru: Посмотреть полную программу
tr_tr: Tüm programı gör

source: Blog
bn_in: ব্লগ
eu: Bloga
gu: બ્લોગ
hi_in: ब्लॉग
ja: ブログ
ml: ബ്ലോഗ്
ru_ru: Блог

source: Never miss an update!
af: Loop nooit ’n bywerking mis nie!
bn_in: কখনোই কোনো আপডেট মিস করবেন না!
ca: No us perdeu ni una actualització!
de_de: Verpassen Sie nie ein Update!
es_es: No te pierdas ni una actualización
eu: Ez galdu eguneraketarik!
fr_fr: Ne manquez jamais une mise à jour !
gu: ક્યારેય અપડેટ ચૂકશો નહીં!
hi_in: कभी भी कोई भी अपडेट न चुके!
id_id: Jangan pernah lewatkan pembaruan!
it_it: Non perdere mai un aggiornamento!
ja: 更新をお見逃しなく！
ml: ഒരു അപ്ഡേറ്റും നഷ്ടമാകരുത്!
pl_pl: Nigdy nie przegap nowości!
pt_br: Nunca perca uma atualização!
ru_ru: Не пропустите обновления!
tr_tr: Güncellemeleri asla kaçırmayın!

source: Our monthly newsletters keep you updated on news about the community.
af: Ons maandelikse nuusbriewe hou jou op hoogte van nuus oor die gemeenskap.
bn_in: আমাদের মাসিক নিউজলেটারগুলি আপনাকে কমিউনিটির কার্যকলাপের খবরগুলির আপডেট দিতে থাকবে
ca: Els nostres butlletins mensuals us informen de les novetats relacionades amb la comunitat.
de_de: Unsere monatlichen Newsletter halten Sie über Neuigkeiten über die Community auf dem Laufenden.
es_es: Nuestro boletín mensual te mantiene al tanto con noticias sobre nuestra comunidad.
eu: Gure hileroko buletinek eguneratuta daukate komunitatearen albisteei buruz.
fr_fr: Nos newsletters mensuelles vous tiennent au courant des actualités de la communauté.
gu: અમારા માસિક ન્યૂઝલેટર તમને સમુદાય વિશેના સમાચારથી અપડેટ કરે છે.
hi_in: हमारे मासिक समाचार पत्र आपको समुदाय के बारे में खबरों से अपडेट रखते हैं।
id_id: Nawala (newsletter) bulanan kami akan membuat Anda tetap terinformasikan akan berita mengenai komunitas.
it_it: Le nostre newsletter mensili vi tengono aggiornati sulle novità della comunità.
ja: プラットフォーム協同組合コンソーシアムWebサイトのユーティリティ、カスタム投稿タイプ、ブロック。
ml: നമ്മുടെ പ്രതിമാസ ന്യൂസ് ലെറ്ററുകൾ സമൂഹത്തെക്കുറിച്ചുള്ള വാർത്തകൾ നിങ്ങളെ അറിയിച്ചുകൊണ്ടിരിക്കും.
pl_pl: Nasze comiesięczne biuletyny informują o nowościach na temat społeczności.
pt_br: Nossos boletins mensais mantêm você atualizado sobre as novidades da comunidade.
ru_ru: Наши ежемесячные информационные бюллетени проинформируют вас о новостях сообщества.
tr_tr: Aylık bültenlerimiz, topluluk hakkındaki haberler hakkında güncel kalmanızı sağlar.

source: Sign Up
af: Registreer
bn_in: সাইন আপ করুন
ca: Registra't
de_de: Anmelden
es_es: Date de alta
eu: Izena eman.
fr_fr: S'inscrire
gu: સાઇન અપ કરો
hi_in: साइन अप करें
id_id: Mendaftar
it_it: Iscriviti
ja: サインアップ
ml: സൈൻ അപ്പ്
pl_pl: Zapisz się
pt_br: Inscrever-se
ru_ru: Подписаться
tr_tr: Kaydol

source: Platform Cooperativism – Discussion & Linkshare
af: Platformkoöperativisme – Bespreking en skakeldeling
bn_in: প্ল্যাটফর্ম সমবায়িকতা (কো-অপারেটিভিজম) – আলোচনা আর লিংক শেয়ার করা
ca: El cooperativismee de plataforma: explicació i enllaços
de_de: Plattform-Kooperativismus – Diskussion & Linkshare
es_es: Cooperativismo de plataforma - Debates e Intercambios
fr_fr: Coopérativisme de plateforme – Discussion et partage de liens
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ - ચર્ચા અને લિંકશેર
hi_in: प्लेटफ़ॉर्म कोऑपरेटिविज़म - चर्चा और लिंकशेयर
id_id: Koperativisme Platform – Diskusi & Berbagi Tautan
ja: プラットフォーム協同主義 – ディスカッション &リンクシェア
ml: പ്ലാറ്റ്ഫോം കോപ്പറേറ്റിവിസം- ചർച്ചയും ലിങ്ക് ഷെയറും
pl_pl: Platformowy kooperatyzm – Dyskusja & Linkshare
pt_br: Cooperativismo de Plataforma – Discussão e Linkshare
ru_ru: Платформенный кооперативизм – Обсуждение и обмен ссылками
tr_tr: Platform Kooperatifçiliği - Tartışma & Bağlantı Paylaşımı

source: Platform Co-op Development Kit
af: Platformkoöp-ontwikkelingstel
bn_in: প্ল্যাটফর্ম কো-অপারেটিভ ডেভলপমেন্ট কিট
ca: Joc d'eines de desenvolupament de les cooperatives de plataforma
de_de: Entwicklungs-Kit für Plattform-Genossenschaften
eu: Plataforma kooperatiboa garatzeko kit-a
fr_fr: Kit de développement de plateforme coopérative
gu: પ્લેટફોર્મ કો-ઓપ ડેવલપમેન્ટ કીટ
hi_in: प्लेटफ़ॉर्म को-ऑप डेवलपमेंट किट
id_id: Perangkat Pengembangan Koperasi Platform
it_it: Kit di Sviluppo per la Piattaforma Cooperativa
ja: プラットフォーム協同組合開発キット
ml: പ്ലാറ്റ്ഫോം കോഓപ്പറേറ്റീവ് ഡെവലപ്മെന്റ് കിറ്റ്
pl_pl: Zestaw deweloperski dla kooperatyw platformowych
pt_br: Kit de Desenvolvimento de Cooperativa de Plataforma
ru_ru: Комплект для разработки платформенного кооператива
tr_tr: Platform Kooperatifçiliği Geliştirme Kiti

source: Creator Name
af: Skepper se naam
bn_in: স্রষ্টার নাম
ca: Nom del creador
de_de: Name des Erstellers / der Erstellerin
es_es: Nombre del creador
eu: Sortzailearen izena
fr_fr: Nom du créateur
gu: નિર્માતાનું નામ
hi_in: निर्माता का नाम
id_id: Nama Pembuat
it_it: Nome del Creatore
ja: 作成者名
ml: സൃഷ്ടാവിന്റെ പേര്
pl_pl: Nazwa twórcy
pt_br: Nome do criador
ru_ru: Имя создателя
tr_tr: Oluşturucu adı

source: The name of the person who created this image or video.
af: Naam van die persoon wat hierdie prent of video geskep het.
bn_in: যে ব্যক্তি এই ছবি বা ভিডিও তৈরী করেছিলেন তার নাম।
ca: Nom de la persona que ha creat aquesta imatge o vídeo
de_de: Der Name der Person, die dieses Bild oder Video erstellt hat.
es_es: Nombre de la persona que creó esta imagen o vídeo.
eu: Irudi edo bideo hau sortu zuen pertsonaren izena.
fr_fr: Le nom de la personne qui a créé cette image ou cette vidéo.
gu: આ છબી અથવા વિડિઓ બનાવનાર વ્યક્તિનું નામ.
hi_in: उस व्यक्ति का नाम जिसने इस चित्र या वीडियो को बनाया है।
id_id: Nama orang yang membuat gambar atau video ini.
it_it: Il nome della persona che ha creato questa immagine o questo video.
ja: この画像またはビデオの作成者名。
ml: ഈ ചിത്രം അല്ലെങ്കിൽ വീഡിയോ സൃഷ്ടിച്ച വ്യക്തിയുടെ പേര്.
pl_pl: Nazwisko osoby, która utworzyła ten obraz lub film.
pt_br: O nome da pessoa que criou esta imagem ou vídeo.
ru_ru: Имя человека, который создал это изображение или видео.
tr_tr: Bu resmi veya videoyu oluşturan kişinin adı.

source: Creator Link
af: Skepper-skakel
bn_in: স্রষ্টার লিংক
ca: Enllaç del creador
de_de: Link des Erstellers / der Erstellerin
es_es: Hipervínculo al creador
eu: Sortzailea esteka
fr_fr: Lien du créateur
gu: નિર્માતાની લિંક
hi_in: निर्माता की लिंक
id_id: Tautan Pembuat
ja: 作成者リンク
ml: സൃഷ്ടാവിന്റെ ലിങ്ക്
pl_pl: Link twórcy
pt_br: Link do criador
ru_ru: Ссылка создателя
tr_tr: Oluşturucu bağlantısı

source: A hyperlink to the website of the person who created this image or video.
af: Hiperskakel na die webwerf van die persoon wat hierdie prent of video geskep het.
bn_in: যে ব্যক্তি এই ছবি বা ভিডিও তৈরী করেছিলেন তার ওয়েবসাইটের একটা হাইপারলিংক।
ca: Hiperenllaç al lloc web de la persona que ha creat aquesta imatge o vídeo
de_de: Ein Hyperlink zur Website der Person, die dieses Bild oder Video erstellt hat.
es_es: Hipervínculo al sitio web de la persona que creó esta imagen o vídeo.
eu: Irudi edo bideo hau sortu zuen pertsonaren webgunearekiko hiperesteka.
fr_fr: Lien hypertexte vers le site Web de la personne qui a créé cette image ou cette vidéo.
gu: આ છબી અથવા વિડિઓ બનાવનાર વ્યક્તિની વેબસાઇટ પરની એક હાયપરલિંક.
hi_in: उस व्यक्ति की वेबसाइट पर हाइपरलिंक, जिसने इस चित्र या वीडियो को बनाया है।
id_id: Sebuah hyperlink ke situs web orang yang membuat gambar atau video ini.
it_it: Un collegamento ipertestuale al sito web della persona che ha creato questa immagine o questo video.
ja: この画像またはビデオの作成者のWebサイトへのハイパーリンク。
ml: ഈ ചിത്രം അല്ലെങ്കിൽ വീഡിയോ സൃഷ്ടിച്ച വ്യക്തിയുടെ വെബ്സൈറ്റിലേക്കുള്ള ഒരു ഹൈപ്പർലിങ്ക്.
pl_pl: Hiperlink do strony internetowej osoby, która utworzyła ten obraz lub film.
pt_br: Um hiperlink para o site da pessoa que criou esta imagem ou vídeo.
ru_ru: Гиперссылка на сайт человека, который создал это изображение или видео.
tr_tr: Bu resmi veya videoyu oluşturan kişinin web sitesine bir hyperlink.

source: Organization Name
af: Organisasie se naam
bn_in: সংগঠনের নাম
ca: Nom de l'organització
de_de: Name der Organisation
es_es: Nombre de la organización
eu: Erakundearen izena
fr_fr: Nom de l'organisation
gu: સંસ્થાનું નામ
hi_in: संस्था का नाम
id_id: Nama Organisasi
it_it: Nome dell'Organizzazione
ja: 組織名
ml: സ്ഥാപനത്തിന്റെ പേര്
pl_pl: Nazwa organizacji
pt_br: Nome da organização
ru_ru: Название организации
tr_tr: Organizasyonun adı

source: The name of the organization who created this image or video.
af: Naam van die organisasie wat hierdie prent of video geskep het.
bn_in: যে সংগঠনএই ছবি বা ভিডিও তৈরী করেছিলেন তার নাম।
ca: Nom de l'organització que ha creat aquesta imatge o vídeo
de_de: Der Name der Organisation, die dieses Bild oder Video erstellt hat.
es_es: Nombre de la organización que creó esta imagen o vídeo.
eu: Irudi edo bideo hau sortu zuen erakundearen izena.
fr_fr: Nom de l'organisation qui a créé cette image ou cette vidéo.
gu: આ છબી અથવા વિડિઓ બનાવનાર સંસ્થાનું નામ.
hi_in: उस संस्था का नाम जिसने यह चित्र या वीडियो को बनाया है।
id_id: Nama organisasi yang membuat gambar atau video ini.
it_it: Il nome dell'organizzazione che ha creato questa immagine o questo video.
ja: この画像または動画を作成した組織の名前。
ml: ഈ ചിത്രം അല്ലെങ്കിൽ വീഡിയോ സൃഷ്ടിച്ച വ്യക്തിയുടെ സ്ഥാപനത്തിന്റെ പേര്.
pl_pl: Nazwa organizacji, która utworzyła ten obraz lub film.
pt_br: O nome da organização que criou esta imagem ou vídeo.
ru_ru: Название организации, создавшей это изображение или видео.
tr_tr: Bu resmi veya videoyu oluşturan organizasyonun adı

source: Organization Link
af: Organisasie se skakel
bn_in: সংগঠনের লিংক
ca: Enllaç de l'organització
de_de: Link der Organisation
es_es: Hipervínculo a la organización
eu: Erakundearen esteka
fr_fr: Lien vers l'organisation
gu: સંસ્થાની લિંક
hi_in: संस्था की लिंक
id_id: Tautan Organisasi
it_it: Organizzazione Link
ja: 組織のリンク
ml: സ്ഥാപനത്തിന്റെ ലിങ്ക്
pl_pl: Link organizacji
pt_br: Link da organização
ru_ru: Ссылка организации
tr_tr: Organizasyonun bağlantısı

source: A hyperlink to the website of the organization who created this image or video.
af: Hiperskakel na die webwerf van die organisasie wat hierdie prent of video geskep het.
bn_in: যে সংগঠন এই ছবি বা ভিডিও তৈরী করেছিলেন তার ওয়েবসাইটের একটা হাইপারলিংক।
ca: Hiperenllaç al lloc web de l'organització que va crear aquesta imatge o vídeo
de_de: Ein Hyperlink zur Website der Organisation, die dieses Bild oder Video erstellt hat.
es_es: Hipervínculo al sitio web de la organización que creó esta imagen o vídeo.
eu: Irudi edo bideo hau sortu zuen erakundearen webgunearekiko hiperesteka.
fr_fr: Lien hypertexte vers le site Web de l'organisation qui a créé cette image ou cette vidéo.
gu: આ છબી અથવા વિડિઓ બનાવનાર સંસ્થાની વેબસાઇટ પરની એક હાયપરલિંક.
hi_in: उस संस्था की वेबसाइट पर हाइपरलिंक, जिसने इस चित्र या वीडियो को बनाया है।
id_id: Sebuah hyperlink ke situs web organisasi yang membuat gambar atau video ini.
it_it: Un collegamento ipertestuale al sito web dell'organizzazione che ha creato questa immagine o questo video.
ja: この画像またはビデオを作成した組織のWebサイトへのハイパーリンク。
ml: ഈ ചിത്രം അല്ലെങ്കിൽ വീഡിയോ സൃഷ്ടിച്ച വ്യക്തിയുടെ സ്ഥാപനത്തിന്റെ വെബ്സൈറ്റിലേക്കുള്ള ഒരു ഹൈപ്പർലിങ്ക്.
pl_pl: Hiperlink do strony internetowej organizacji, która utworzyła ten obraz lub film.
pt_br: Um hiperlink para o site da organização que criou esta imagem ou vídeo.
ru_ru: Гиперссылка на сайт организации, создавшей это изображение или видео.
tr_tr: Bu resmi veya videoyu oluşturan organizasyonun web sitesine bir hyperlink.

source: Event
af: Gebeurtenis
bn_in: ইভেন্ট
ca: Esdeveniment
de_de: Veranstaltung
es_es: Evento
eu: Ekitaldia
fr_fr: Événement
gu: ઇવેન્ટ
hi_in: इवेंट
id_id: Acara
it_it: Evento
ja: イベント
ml: ഇവന്റ്
pl_pl: Wydarzenie
pt_br: Evento
ru_ru: Событие
tr_tr: Etkinlik

source: Events
af: Gebeurtenisse
bn_in: ইভেন্টসমূহ
ca: Esdeveniments
de_de: Veranstaltungen
es_es: Eventos
eu: Ekitaldiak
fr_fr: Événements
gu: ઇવેન્ટ
hi_in: इवेंट
id_id: Acara
it_it: Eventi
ja: イベント
ml: ഇവന്റുകൾ
pl_pl: Wydarzenia
pt_br: Eventos
ru_ru: События
tr_tr: Etkinlikler

source: Event Data
af: Gebeurtenisdata
bn_in: ইভেন্টের ডেটা
ca: Dades sobre l'esdeveniment
de_de: Veranstaltungsdaten
es_es: Fecha del evento
eu: Ekitaldiaren datuak
fr_fr: Données de l'événement
gu: ઇવેન્ટ ડેટા
hi_in: इवेंट डेटा
id_id: Data Acara
it_it: Dati dell'Evento
ja: イベント日
ml: ഇവന്റ് ഡാറ്റ
pl_pl: Dane wydarzenia
pt_br: Dados do evento
ru_ru: Данные о событии
tr_tr: Etkinlik Verisi

source: Start
af: Begin
bn_in: শুরু
ca: Inici
es_es: Inicio
eu: Hasi
fr_fr: Début
gu: પ્રારંભ
hi_in: शुरुआत
id_id: Mulai
it_it: Inizio
ja: 開始
ml: ആരംഭിക്കുക
pl_pl: Początek
pt_br: Início
ru_ru: Начало
tr_tr: Başlat

source: The date and time at which the event begins.
af: Die datum en tyd waarop die gebeurtenis begin.
bn_in: ইভেন্ট যখন শুরু হবে তার তারিখ ও সময়।
ca: Data i hora a les quals comença l'esdeveniment.
de_de: Datum und Uhrzeit des Veranstaltungsbeginns.
es_es: Fecha y hora de inicio del evento.
eu: Ekitaldia hasten den eguna eta ordua.
fr_fr: La date et l'heure de début de l'événement.
gu: તારીખ અને સમય કે જેના પર ઇવેન્ટનો પ્રારંભ થાય છે.
hi_in: तारीख और समय जिस पर इवेंट शुरु होता है।
id_id: Tanggal dan waktu acara dimulai.
it_it: La data e l'ora di inizio dell'evento.
ja: イベントが開始する日時。
ml: ഇവന്റ് ആരംഭിക്കുന്ന തീയതിയും സമയവും.
pl_pl: Data i godzina rozpoczęcia wydarzenia.
pt_br: A data e o horário de início do evento.
ru_ru: Дата и время начала события.
tr_tr: Etkinliğin başladığı tarih ve saat

source: End
af: Einde
bn_in: শেষ
ca: Final
de_de: Ende
es_es: Fin
eu: Amaiera
fr_fr: Fin
gu: સમાપ્તિ
hi_in: समाप्त
id_id: Berakhir
it_it: Fine
ja: 終了
ml: അവസാനിക്കുന്നു
pl_pl: Koniec
pt_br: Fim
ru_ru: Окончание
tr_tr: Son

source: The date and time at which the event ends.
af: Die datum en tyd waarop die gebeurtenis eindig.
bn_in: ইভেন্টি যখন শেষ হবে তার তারিখ ও সময়।
ca: Data i hora a les quals acaba l'esdeveniment.
de_de: Datum und Uhrzeit des Veranstaltungsendes.
es_es: Fecha y hora de fin del evento.
eu: Ekitaldia amaitzen den eguna eta ordua.
fr_fr: Date et heure de fin de l'événement.
gu: તારીખ અને સમય કે જેના પર ઇવેન્ટ સમાપ્ત થાય છે.
hi_in: तारीख और समय जिस पर इवेंट समाप्त होता है।
id_id: Tanggal dan waktu acara berakhir.
it_it: La data e l'ora di inizio dell'evento.
ja: イベントが終了する日時。
ml: ഇവന്റ് അവസാനിക്കുന്ന തീയതിയും സമയവും.
pl_pl: Data i godzina zakończenia wydarzenia.
pt_br: A data e horário de término do evento
ru_ru: Дата и время окончания события.

source: Venue Name
af: Plek se naam
bn_in: অনুষ্ঠানস্থলের নাম
ca: Nom del recinte
de_de: Name des Veranstaltungsortes
es_es: Nombre del lugar de celebración
eu: Lekuaren izena
fr_fr: Nom du lieu
gu: સ્થળનું નામ
hi_in: स्थल का नाम
id_id: Nama Tempat
it_it: Nome della Sede
ja: 会場名
ml: വേദിയുടെ പേര്
pl_pl: Nazwa miejsca wydarzenia
pt_br: Nome do espaço
ru_ru: Место проведения
tr_tr: Mekanın adı

source: The name of the event&rsquo;s principal venue.
af: Die naam van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s;-টির মুখ্য অনুষ্ঠানস্থলের নাম।
ca: Nom del recinte principal&rsquo; de l'esdeveniment.
de_de: Der Name des Hauptveranstaltungsortes.
es_es: Nombre del lugar principal de celebración del evento.
eu: Ekitaldien izena eta bileraren leku nagusia.
fr_fr: Le nom de l'évènement&rsquo;s lieu principal.
gu: ઇવેન્ટનું નામ&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट का नाम&rsquo;s मुख्य स्थल।
id_id: Nama acara&rsquo;s tempat utama.
it_it: Il nome della sede principale degli event&rsquo;i.
ja: イベントの主な会場
ml: ഇവന്റിന്റെയും പ്രധാന വേദിയുടെയും പേര്.
pl_pl: Nazwa głównego miejsca wydarzenia&rsquo; .
pt_br: O nome do espaço principal do evento
ru_ru: Основное место проведения события &rsquo;.
tr_tr: Etkinliklerin &rsquo; ana mekanının adı.

source: Venue Street Address
af: Plek se straatadres
bn_in: অনুষ্ঠানস্থলের পাশের রাস্তার ঠিকানা
ca: Adreça del recinte
de_de: Adresse des Veranstaltungsortes
es_es: Dirección del lugar de celebración
eu: Bilera-lekuaren helbidea
fr_fr: Adresse de la rue du lieu
gu: સ્થળની શેરીનું સરનામું
hi_in: स्थल के सड़क का एड्रेस
id_id: Alamat Jalan Tempat
it_it: Indirizzo della Sede
ja: 会場の住所
ml: വേദിയുടെ സ്ട്രീറ്റ് വിലാസം
pl_pl: Adres miejsca wydarzenia
pt_br: Rua do espaço
ru_ru: Адрес места проведения
tr_tr: Mekanın sokak adresi

source: The street address of the event&rsquo;s principal venue.
af: Die straatadres van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s;-টির মুখ্য অনুষ্ঠানস্থলের পাশের রাস্তার ঠিকানা।
ca: Adreça del recinte principal&rsquo; de l'esdeveniment.
de_de: Die Adresse des Hauptveranstaltungsortes.
es_es: Dirección física del lugar principal de celebración del evento.
eu: Bilera-leku nagusiaren helbidea.
fr_fr: L'adresse postale où se tient l'événement&rsquo;s lieu principal
gu: ઇવેન્ટની શેરીનું સરનામું&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट के स्थल के सडक का एड्रेस&rsquo;s मुख्य स्थल।
id_id: Alamat jalan acara&rsquo;s tempat utama.
it_it: L'indirizzo della sede principale degli event&rsquo;i.
ja: イベントの主な会場の住所。
ml: ഇവന്റിന്റെ പ്രധാന വേദിയുടെ സ്ട്രീറ്റ് വിലാസം.
pl_pl: Adres miejsca głównego miejsca wydarzenia.
pt_br: A rua do espaço principal do evento
ru_ru: Адрес основного места проведения события &rsquo;.
tr_tr: Etkinliklerin &rsquo; ana mekanının sokak adresi.

source: Venue Town/City
af: Plek se dorp/stad
bn_in: অনুষ্ঠানস্থলের টাউন/শহরের নাম
ca: Població del recinte
de_de: Stadt des Veranstaltungsortes
es_es: Localidad del lugar de celebración
eu: Bilera lekuaren herria/hiria
fr_fr: Ville du lieu
gu: સ્થળ નગર/શહેર
hi_in: स्थल नगर/शहर
id_id: Kota Tempat Acara
it_it: Comune/Città della Sede
ja: 会場の市町村
ml: വേദിയായ ടൗൺ/നഗരം
pl_pl: Miasto miejsca wydarzenia
pt_br: Cidade do espaço
ru_ru: Город, в котором будет проводиться событие
tr_tr: Mekanın İlçesi/Şehri

source: The town or city of the event&rsquo;s principal venue.
af: Die dorp/stad van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s-টির মুখ্য অনুষ্ঠানস্থলের টাউন বা শহরের নাম।
ca: Població&rsquo; del recinte princnipal
de_de: Die Stadt des Hauptveranstaltungsortes.
es_es: Localidad en la que se encuentra el lugar principal de celebración del evento.
eu: Ekitaldiaren herria edo hiria &rsquo; bilera-leku nagusia.
fr_fr: La ville où se tient l'événement&rsquo;s lieu principal
gu: ઇવેન્ટનું નગર અથવા શહેર&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट का नगर या शहर&rsquo;s मुख्य स्थल।
id_id: Kota tempat acara&rsquo;s tempat utama.
it_it: Il comune o la città della sede principale degli event&rsquo;i.
ja: イベントの主な会場の市町村
ml: ഇവന്റിന്റെയും പ്രധാന വേദിയുടെ ടൗൺ അല്ലെങ്കിൽ നഗരം.
pl_pl: Miasto, w którym znajduje się główne miejsce wydarzenia&rsquo;.
pt_br: A cidade do espaço principal do evento.
ru_ru: Город, в котором будет основное место проведения события.
tr_tr: Etkinliklerin &rsquo; ana mekanının ilçesi/şehri.

source: Venue Region
af: Plek se streek
bn_in: অনুষ্ঠানস্থলের আঞ্চলিক অবস্থান
ca: Regió del recinte
de_de: Region des Veranstaltungsortes
es_es: Región del lugar de celebración
eu: Bilera lekuaren eskualdea
fr_fr: Région du lieu
gu: સ્થળ પ્રદેશ
hi_in: स्थल का प्रदेश
id_id: Wilayah Tempat Acara
it_it: Regione della Sede
ja: 会場の地域
ml: വേദിയുടെ പ്രദേശം
pl_pl: Region miejsca wydarzenia
pt_br: Região do espaço
ru_ru: Регион, в котором будет проводиться событие
tr_tr: Mekanın Bölgesi
