Repository: greatislander/platformcoop-support
Catalog: languages/pcc-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: You must run <code>composer install</code> from the Platform Co-op Support directory.
af: Jy moet <code>composer install</code> vanaf die platformkoöp-steundiens-subgids laat loop.
bn_in: আপনাকে অবশ্যই প্ল্যাটফর্ম সমবায় (কো-অপারেটিভ) সাপোর্ট ডাইরেক্টরির থেকে <code>কম্পোজার ইন্সটল</code> রান করতে হবে।
ca: Heu d'executar <code>composer install</code> des del directori de Suport de Cooperatives de Plataforma
de_de: Sie müssen die <code>Composer-Installation</code> aus dem Plattform-Genossenschafts-Support-Verzeichnis$ ausführen.
es_es: Debes ejecutar 1composer install1 desde el directorio Platform Co-op Support directory.
eu: Konpositorea plataformaren euskarri-direktoriotik instalatu behar duzu.
fr_fr: You must run composer install from the Platform Co-op Support directory. Vous devez lancer le composant d'installation à partir du répertoire Platform Co-op Support.
gu: તમારે પ્લેટફોર્મ કો-ઓપ સમર્થન ડિરેક્ટરીમાંથી <code>1ઇન્સ્ટોલ કરેલું કંપોઝર</code> ચલાવવું આવશ્યક છે.
hi_in: आपको को-ऑप समर्थन डायरेक्टरी से <code>इन्स्टोल किया हुआ कंपोजर</code> चलाना आवश्यक है।
id_id: Anda harus menjalankan <code>penginstalan komposer</code> dari direktori Dukungan Koperasi Platform.
it_it: È necessario eseguire <code>l'installazione del composer install </code>dalla directory Support Platform Co-op.
ja: <code>コンポーザーインストール</code>をプラットフォーム協同組合サポートディレクトリから動作させなければなりません。
ml: നിങ്ങൾ പ്ലാറ്റ്ഫോം കോ-ഓപ്പ് സപ്പോർട്ട് ഡയറക്ടറിയിൽ നിന്ന് <code>കംപോസർ ഇൻസ്റ്റാൾ</code> പ്രവർത്തിപ്പിക്കണം.
pl_pl: Musisz uruchomić <code>instalację kompozytora </code> z katalogu wsparcia kooperatyw platformowych.
pt_br: Você precisa executar a <code>instalação do compositor</code> a partir do diretório do Suporte da Cooperativa de Plataforma
ru_ru: Вы должны запустить <code>composer install</code> из каталога поддержки платформенного кооператива.
tr_tr: Platform Kooperatifi Destek dizininden run<code> composer install</code> yapmalısınız.

source: Autoloader not found.
af: Outolaaier nie gevind nie.
bn_in: অটোলোডার উপলব্ধ নয়।
ca: No s'ha trobat l'autocarregador.
de_de: Autoloader nicht gefunden.
es_es: No se ha encontrado el cargador automático.
eu: Ez da autokargatzailea aurkitu.
fr_fr: Chargeur automatique introuvable.
gu: ઓટોલોડર મળ્યું નથી.
hi_in: ऑटोलोडर नहीं मिला है।
id_id: Pemuat otomatis tidak ditemukan.
it_it: Autoloader non trovato.
ja: オートローダが見つかりませんでした。
ml: ഓട്ടോലോഡർ‌ കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono autoloadera.
pt_br: Autoloader não encontrado.
ru_ru: Автозагрузчик не найден.
tr_tr: Autoloader bulunamadı

source: -- Select Page --
af: -- Kies bladsy --
bn_in: -- পেজ নির্বাচন করুন --
ca: -- Selecciona la pàgina --
de_de: -- Seite auswählen --
es_es: -- Selecciona página --
eu: Hautatu orria
fr_fr: - Sélectionnez la page -
gu: -- પૃષ્ઠ પસંદ કરો --
hi_in: -- पृष्ठ का चयन करें --
id_id: -- Pilih Halaman --
it_it: -- Selezionare la Pagina --
ja: -- ページを選択する --
ml: --പേജ് തിരഞ്ഞെടുക്കുക--
pl_pl: -- Wybierz stronę --
pt_br: -- Selecionar página --
ru_ru: - Выберите страницу -
tr_tr: - Sayfa Seç --

source: No page title
af: Geen bladsytitel nie
bn_in: পেজের শিরোনাম নেই
ca: La pàgina no té títol.
de_de: Kein Seitentitel
es_es: Sin título de página
eu: Ez dago orrialdearen izenbururik
fr_fr: Pas de titre de page
gu: પૃષ્ઠનું કોઈ શીર્ષક નથી
hi_in: कोई पृष्ठ नाम नहीं
id_id: Tidak ada judul halaman
it_it: Nessun titolo di pagina
ja: ページタイトルなし
ml: പേജിന് ശീർഷകം ഇല്ല
pl_pl: Bez tytułu strony
pt_br: Nenhum título de página
ru_ru: Нет заголовка страницы
tr_tr: Sayfa başlığı yok

source: No pages found.
af: Geen bladsye gevind nie.
bn_in: কোন পেজ উপলব্ধ নেই।
ca: No s'han trobat pàgines.
de_de: Keine Seiten gefunden.
es_es: No se han econtrado páginas.
eu: Ez da orririk aurkitu.
fr_fr: Aucune page trouvée.
gu: કોઈ પૃષ્ઠ મળ્યાં નથી.
hi_in: कोई पृष्ठ नहीं मिला है।
id_id: Halaman tidak ditemukan.
it_it: Non sono state trovate pagine.
ja: ページが見つかりませんでした。
ml: ഒരു പേജും കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono stron.
pt_br: Nenhuma página foi encontrada.
ru_ru: Страницы не найдены.
tr_tr: Sayfa bulunamadı

source: Parent Page
af: Ouerbladsy
bn_in: প্যারেন্ট পেজ
ca: Pàgina mare
de_de: Übergeordnete Seite
es_es: Página matriz
eu: Orri nagusia
fr_fr: Page parent
gu: મૂળ પૃષ્ઠ
hi_in: मूल पृष्ठ
id_id: Halaman Induk.
it_it: Pagina Principale
ja: ペアレントページ
ml: പേരന്റ് പേജ്
pl_pl: Strona nadrzędna
pt_br: Página ascendente
ru_ru: Родительская страница
tr_tr: Üst Sayfa

source: Card
af: Kaart
bn_in: কার্ড
ca: Targeta
de_de: Karte
es_es: Tarjeta
eu: Txartela
fr_fr: Carte
gu: કાર્ડ
hi_in: कार्ड
id_id: Kartu
it_it: Scheda
ja: カード
ml: കാർഡ്
pl_pl: Karta
pt_br: Cartão
ru_ru: Карточка
tr_tr: Kart

source: Card with Excerpt
af: Kaart met uittreksel
bn_in: উদ্ধৃতাংশ সংশ্লিষ্ট কার্ড
ca: Targeta amb fragment
de_de: Karte mit Auszug
es_es: Tarjeta con fragmento
eu: Laburpen txartela
fr_fr: Carte avec extrait
gu: અવતરણ સાથેનું કાર્ડ
hi_in: उद्धरण के साथ कार्ड
id_id: Kartu dengan Kutipan
it_it: Scheda con Estratto
ja: 抜粋付きカード
ml: ഉദ്ധരണി ഉള്ള കാർഡ്
pl_pl: Karta z wyciągiem
pt_br: Cartão com trecho
ru_ru: Карточка с выдержкой
tr_tr: Alıntı yapılmış kart

source: Text Only
af: Slegs teks
bn_in: কেবলমাত্র টেক্সট
ca: Només text
de_de: Nur Text
es_es: Solo texto
eu: Testua bakarrik
fr_fr: Texte seulement
gu: માત્ર ટેક્સ્ટ
hi_in: सिर्फ टेक्स्ट
id_id: Hanya Teks
it_it: Solo il Testo
ja: テキストのみ
ml: ടെക്സ്റ്റ് മാത്രം
pl_pl: Tylko tekst
pt_br: Apenas texto
ru_ru: Только текст
tr_tr: Sadece metin

source: Default
af: Verstek
bn_in: ডিফল্ট
ca: Preestablert
de_de: Standardeinstellung
es_es: Por defecto
eu: Lehenetsita
fr_fr: Défaut
gu: ડિફોલ્ટ
hi_in: डिफॉल्ट
ja: デフォルト
ml: ഡിഫോൾട്ട്
pl_pl: Domyślne
pt_br: Padrão
ru_ru: По умолчанию
tr_tr: Varsayılan

source: Label
af: Etiket
bn_in: লেবেল
ca: Etiqueta
de_de: Bezeichnung
es_es: Etiqueta
eu: Etiketa
gu: લેબલ
hi_in: लेबल
it_it: Etichetta
ja: ラベル
ml: ലേബൽ
pl_pl: Etykieta
pt_br: Selo
ru_ru: Ярлык
tr_tr: Etiket

source: Recent Content
af: Onlangse inhoud
bn_in: সাম্প্রতিক লিখিত বিষয়বস্তু
ca: Contingut recent
de_de: Aktuelle Inhalte
es_es: Contenido reciente
eu: Orain dela gutxiko edukia
fr_fr: Contenu récent
gu: તાજેતરની સામગ્રી
hi_in: ताज़ा सामग्री
id_id: Konten Terbaru
it_it: Contenuti Recenti
ja: 最近のコンテンツ
ml: സമീപകാലത്തെ ഉള്ളടക്കം
pl_pl: Ostatnia treść
pt_br: Conteúdo recente
ru_ru: Недавний контент
tr_tr: Son İçerik

source: Generate a grid of recent content from various sources
af: Genereer rooster met onlangse inhoud uit verskillende bronne
bn_in: বিভিন্ন উৎস থেকে সাম্প্রতিক লিখিত বিষয়বস্তুর একটা গ্রিড জেনারেট করুন
ca: Genera una xarxa de contingut recent provinent de diverses fonts
de_de: Generieren Sie ein Netz$ mit aktuellen Inhalten aus verschiedenen Quellen
es_es: Generar una cuadrícula de contenido reciente de varios autores
eu: Hainbat iturritako orain delako gutxiko edukiaren lauki bat sortzea
fr_fr: Générer une grille de contenu récent à partir de diverses sources
gu: વિવિધ સંસાધનમાંથી તાજેતરની સામગ્રીની ગ્રીડ બનાવો
hi_in: विभिन्न स्रोतों से ताज़ा सामग्री का एक ग्रिड बनाएं
id_id: Hasilkan kisi konten terbaru dari berbagai sumber
it_it: Generare una griglia di contenuti recenti da varie fonti
ja: さまざまなソースから最近のコンテンツのグリッドを生成します
ml: വിവിധ സ്രോതസ്സുകളിൽ നിന്നുള്ള സമീപകാലത്തെ ഉള്ളടക്കത്തിന്റെ ഒരു ഗ്രിഡ് സൃഷ്ടിക്കുക
pl_pl: Wygeneruj siatkę najnowszych treści z różnych źródeł
pt_br: Gere uma grade de conteúdo recente de várias fontes
ru_ru: Генерировать сетку недавнего контента из различных источников
tr_tr: Çeşitli kaynaklardan yeni bir içerik sistemi oluşturun

source: Icon Only
af: Slegs ikoon
bn_in: কেবলমাত্র আইকন
ca: Només icona
de_de: Nur Ikone
es_es: Solo icono
eu: Ikonoa bakarrik
fr_fr: Icône uniquement
gu: માત્ર ચિહ્ન
hi_in: केवल चिह्न
id_id: Hanya Ikon
it_it: Solo icona
ja: アイコンのみ
ml: ഐക്കൺ മാത്രം
pl_pl: Tylko ikona
pt_br: Apenas ícone
ru_ru: Только значок
tr_tr: Sadece ikon

source: Facebook Label
af: Facebook-etiket
bn_in: ফেসবুক লেবেল
ca: Etiqueta de Facebook
de_de: Facebook-Bezeichnung
es_es: Etiqueta de Facebook
eu: Facebooken etiketa
fr_fr: Label Facebook
gu: ફેસબુક લેબલ
hi_in: फेसबुक लेबल
id_id: Label Facebook
it_it: Etichetta di Facebook
ja: Facebook ラベル
ml: Facebook ലേബൽ
pl_pl: Etykieta Facebooka
pt_br: Selo do Facebook
ru_ru: Ярлык Facebook
tr_tr: Facebook etiketi

source: Twitter Label
af: Twitter-etiket
bn_in: টুইটার লেবেল
ca: Etiqueta de Twitter
de_de: Twitter-Bezeichnung
es_es: Etiqueta de Twitter
eu: Twitterren etiketa
fr_fr: Label Twitter
gu: ટ્વિટર લેબલ
hi_in: ट्विटर लेबल
id_id: Label Twitter
it_it: Etichetta di Twitter
ja: Twitter ラベル
ml: Twitter ലേബൽ
pl_pl: Etykieta Twittera
pt_br: Selo do Twitter
ru_ru: Ярлык Twitter
tr_tr: Twitter etiketi

source: Solid
af: Solied
bn_in: স্থূল
ca: Sòlid
de_de: Fester
es_es: Sólido
eu: Solidoa
fr_fr: Solide
gu: ઘન
hi_in: घन
it_it: Consistente
ja: ソリッド
ml: ഉറപ്പുള്ളത്
pl_pl: Solidny
pt_br: Sólido
ru_ru: Плотный
tr_tr: Düz çizgi

source: Outline
af: Buitelyn
bn_in: আউটলাইন
ca: Contorn
de_de: Umriss
es_es: Esbozo
eu: Zirriborroa
fr_fr: Plan
gu: બાહ્યરેખા
hi_in: बाह्यरेखा
id_id: Kerangka
it_it: Profilo
ja: アウトライン
ml: രൂപരേഖ
pl_pl: Zarys
pt_br: Contorno
ru_ru: План
tr_tr: Taslak

source: Platform Cooperativism â€“ Discussion & Linkshare
eu: Kooperatibismoa - Eztabaida eta Linkshare plataforma
