Repository: greatislander/platformcoop-support
Catalog: languages/pcc-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: The province, state, or region of the event&rsquo;s principal venue.
af: Die provinsie, deelstaat of streek van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s-টির মুখ্য অনুষ্ঠানস্থলের প্রদেশ, রাজ্য বা আঞ্চলিক অবস্থান।
ca: Província, estat o regió del recinte principal&rsquo; de l'esdeveniment.
de_de: Die Provinz, der Bundesstaat oder die Region des Hauptveranstaltungsortes.
es_es: Provincia, estado o región del lugar principal de celebración del evento.
eu: Ekitaldiaren probintzia, egoera edo eskualdea &rsquo; bilera-leku nagusia
fr_fr: Province, État ou région où se tient l'événement&rsquo;s lieu principal
gu: ઇવેન્ટનો પ્રાંત, રાજ્ય અથવા પ્રદેશ&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट का प्रांत, राज्य या प्रदेश&rsquo;s मुख्य स्थल।
id_id: Provinsi, negara bagian, atau wilayah tempat acara&rsquo;s tempat utama.
it_it: La provincia, lo stato o la regione della sede principale degli event&rsquo;i.
ja: イベントの主要な会場の都道府県または地域。
ml: ഇവന്റിന്റെ പ്രധാന വേദിയുടെ പ്രോവിൻസ്, സംസ്ഥാനം അല്ലെങ്കിൽ പ്രദേശം.
pl_pl: Prowincja, kraj lub region głównego miejsca wydarzenia&rsquo;.
pt_br: A província, estado ou região do espaço principal do evento.
ru_ru: Область, край или регион, в котором будет основное место проведения события.
tr_tr: Etkinliklerin &rsquo; ana mekanının eyaleti veya bölgesi

source: Venue Postal Code
af: Plek se poskode
bn_in: অনুষ্ঠানস্থলটির পোস্টাল কোড
ca: Codi postal del recinte
de_de: Postleitzahl des Veranstaltungsortes
es_es: Código postal del lugar de celebración
eu: Bilera-lekuaren posta kodea
fr_fr: Code postal du lieu
gu: સ્થળનો પોસ્ટલ કોડ
hi_in: स्थल डाक कोड
id_id: Kode Pos Tempat
it_it: Codice Postale della Sede
ja: 会場の郵便番号
ml: വേദിയുടെ പോസ്റ്റൽ കോഡ്
pl_pl: Kod pocztowy miejsca wydarzenia
pt_br: Código postal do espaço
ru_ru: Почтовый индекс места проведения события
tr_tr: Mekanın posta kodu

source: The postal code of the event&rsquo;s principal venue.
af: Die poskode van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s -টির মুখ্য অনুষ্ঠানস্থলের পোস্টাল কোড।
ca: Codi postal del recinte principal&rsquo; de l'esdeveniment.
de_de: Die Postleitzahl des Hauptveranstaltungsortes.
es_es: Código postal del lugar principal de celebración del evento.
eu: Ekitaldiaren posta-kodea &rsquo; Bilera-leku nagusia
fr_fr: Code postal du lieu de l'événement&rsquo;s lieu principal
gu: ઇવેન્ટનો પોસ્ટલ કોડ&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट का डाक कोड&rsquo;s मुख्य स्थल।
id_id: Kode pos acara&rsquo;s tempat utama.
it_it: Il codice postale della sede principale degli event&rsquo;i.
ja: イベントの主な会場の郵便番号。
ml: ഇവന്റിന്റെ പ്രധാന വേദിയുടെ പോസ്റ്റൽ കോഡ്.
pl_pl: Kod pocztpwy głównego miejsca wydarzenia&rsquo;.
pt_br: O código postal do espaço principal do evento.
ru_ru: Почтовый индекс основного места проведения события.
tr_tr: Etkinliklerin &rsquo; ana mekanının eyaleti veya bölgesi.

source: Venue Country
af: Plek se land
bn_in: অনুষ্ঠানস্থলের দেশের নাম
ca: País del recinte
de_de: Land des Veranstaltungsortes
es_es: País del lugar de celebración
eu: Bilera lekuaren herrialdea
fr_fr: Pays du lieu
gu: સ્થળ દેશ
hi_in: स्थल देश
id_id: Negara Tempat Acara
it_it: Sede del Paese
ja: 会場国
ml: വേദിയായ രാജ്യം
pl_pl: Kraj miejsca wydarzenia
pt_br: País do espaço
ru_ru: Страна, в которой будет проводиться событие
tr_tr: Mekanın ülkesi

source: The country of the event&rsquo;s principal venue.
af: Die land van die gebeurtenis se hoofplek.
bn_in: event&rsquo;s -টির মুখ্য অনুষ্ঠানস্থলের দেশের নাম।
ca: País del recinte principal&rsquo; de l'esdeveniment.
de_de: Das Land des Hauptveranstaltungsortes.
es_es: País en el que que se encuentra el lugar principal de la celebración del evento.
eu: Ekitaldiaren herrialdea &rsquo; bilera-leku nagusia.
fr_fr: Pays où se tient l'événementevent&rsquo;s, lieu principal
gu: ઇવેન્ટનો દેશ&rsquo;s મુખ્ય સ્થળ.
hi_in: इवेंट का देश&rsquo;s मुख्य स्थल।
id_id: Negara tempat acara&rsquo;s tempat utama.
it_it: Il paese della sede principale degli event&rsquo;i.
ja: イベントの主な会場のある国。
ml: ഇവന്റിന്റെ പ്രധാന വേദിയുള്ള രാജ്യം.
pl_pl: Kraj głównego miejsca wydarzenia&rsquo;.
pt_br: O país do espaço principal do evento.
ru_ru: Страна, в которой будет основное место проведения события.
tr_tr: Etkinliklerin &rsquo; ana mekanının ülkesi

source: Registration Link
af: Registrasieskakel
bn_in: নথিভুক্তকরণের লিংক
ca: Enllaç de registre
de_de: Registrierungslink
es_es: Hipervínculo del registro
eu: Erregistro-esteka
fr_fr: Lien d'inscription
gu: રજીસ્ટ્રેશન લિંક
hi_in: रजिस्ट्रेशन लिंक
id_id: Tautan Registrasi
it_it: Link per la Registrazione
ja: 登録のリンク
ml: രജിസ്ട്രേഷൻ ലിങ്ക്
pl_pl: Link rejestracyjny
pt_br: Link de cadastro
ru_ru: Ссылка для регистрации
tr_tr: Kayıt Bağlantısı

source: A hyperlink to the event&rsquo;s external registration page.
af: Hiperskakel na die gebeurtenis se eksterne registrasiebladsy.
bn_in: event&rsquo;s-টির বাহ্যিক নথিভুক্তকরণের পৃষ্ঠার হাইপারলিংক।
ca: Hiperenllaç&rsquo a la pàgina de registre extern.
de_de: Ein Hyperlink zur externen Registrierungsseite der Veranstaltung.
es_es: Hipervínculo de acceso a la página de registro de eventos externos.
eu: Hiperesteka bat ekitaldiari &rsquo; kanpo-erregistroko orrialdean.
fr_fr: Lien vers l'événment&rsquo;s page d'inscription externe
gu: ઇવેન્ટ પર એક હાયપરલિંક&rsquo;s બાહ્ય રજીસ્ટ્રેશન પૃષ્ઠ.
hi_in: इवेंट के लिए एक हाइपरलिंक&rsquo;s बाहरी रजिस्ट्रेशन पृष्ठ।
id_id: Sebuah hyperlink ke acara&rsquo;s halaman registrasi eksternal.
it_it: Un collegamento ipertestuale alla pagina di registrazione esterna degli event&rsquo;i.
ja: イベントの外部登録ページへのハイパーリンク。
ml: ഇവന്റിന്റെ പുറമേയുള്ള രജിസ്ട്രേഷൻ പേജിലേക്കുള്ള ഒരു ഹൈപ്പർ ലിങ്ക്.
pl_pl: Hiperlink do do zewnętrznej strony rejestracyjnej wydarzenia&rsquo;.
pt_br: Um hiperlink para a página de cadastro externa.
ru_ru: Гиперссылка на страницу внешней регистрации на событие.
tr_tr: Etkinliklerin harici kayıt sayfasına bir hyperlink.

source: Event Type
af: Gebeurtenistipe
bn_in: ইভেন্টের ধরন
ca: Tipus d'esdeveniment
de_de: Veranstaltungsart
es_es: Tipo de evento
eu: Ekitaldi mota
fr_fr: Type d'événement
gu: ઇવેન્ટ પ્રકાર
hi_in: इवेंट प्रकार
id_id: Jenis Acara
it_it: Tipo di Evento
ja: イベントタイプ
ml: ഇവന്റ് തരം
pl_pl: Typ wydarzenia
pt_br: Tipo de evento
ru_ru: Тип события
tr_tr: Etkinlik tipi

source: Community Event
af: Gemeenskapsgebeurtenis
bn_in: কমিউনিটি ইভেন্ট (অনুষ্ঠান)
ca: Esdeveniment de la comunitat
de_de: Gemeindeveranstaltung
es_es: Evento comunitario
eu: Komunitatearen ekitaldia
fr_fr: Événement communautaire
gu: સમુદાય ઇવેન્ટ
hi_in: सामुदायिक इवेंट
id_id: Acara Komunitas
it_it: Evento della Community
ja: コミュニティイベント
ml: കമ്യൂണിറ്റി ഇവന്റ്
pl_pl: Wydarzenie społecznościowe
pt_br: Evento da comunidade
ru_ru: Событие сообщества
tr_tr: Topluluk etkinliği

source: PCC Conference
af: PCC-konferensie
bn_in: PCC সম্মেলন
ca: Conferència de PCC
de_de: PCC-Konferenz
es_es: Conferencia de PCC
eu: KPPren hitzaldia
fr_fr: Conférence du PCC
gu: પીસીસી પરિષદ
hi_in: पीसीसी सम्मेलन
id_id: Konferensi PCC
it_it: Conferenza del PCC
ja: PCC 会議
ml: PCC കോൺഫറൻസ്
pl_pl: PCC konferencja
pt_br: Conferência do PCC
ru_ru: Конференция КПК
tr_tr: PCC Konferansı

source: PCC Event
af: PCC-gebeurtenis
bn_in: PCC ইভেন্ট
ca: Esdeveniment del PCC
de_de: PCC-Veranstaltung
es_es: Evento de PCC
eu: KPP ekitaldia
fr_fr: Événement du PCC
gu: પીસીસી ઇવેન્ટ
hi_in: पीसीसी इवेंट
id_id: Acara PCC
it_it: Evento del PCC
ja: PCC イベント
ml: PCC ഇവന്റ്
pl_pl: PCC wydarzenie
pt_br: Evento do PCC
ru_ru: Событие КПК
tr_tr: PCC Etkinliği

source: ICDE Event
af: ICDE-gebeurtenis
bn_in: ICDE ইভেন্ট
ca: Esdeveniment del l'ICDE
de_de: ICDE-Veranstaltung
es_es: Evento de ICDE
eu: ICDE ekitaldia
fr_fr: Événement d'ICDE
gu: આઇસીડીઇ ઇવેન્ટ
hi_in: आइसीडीइ इवेंट
id_id: Acara ICDE
it_it: Evento dell'ICDE
ja: ICDE イベント
ml: ICDE ഇവന്റ്
pl_pl: ICDE wydarzenie
pt_br: Evento do ICDE
ru_ru: Событие ICDE
tr_tr: ICDE Etkinliği

source: The type of event.
af: Die tipe gebeurtenis.
bn_in: ইভেন্টের ধরন।
ca: El tipus d'esdeveniment.
de_de: Die Veranstaltungsart.
es_es: El tipo de evento.
eu: Ekitaldi mota.
fr_fr: Le type d'événement.
gu: ઇવેન્ટનો પ્રકાર.
hi_in: इवेंट का प्रकार।
id_id: Jenis acara.
it_it: Il tipo di evento.
ja: イベントの種類
ml: ഇവന്റിന്റെ തരം.
pl_pl: Typ wydarzenia.
pt_br: O tipo de evento.
ru_ru: Тип события.
tr_tr: Etklinlik türü

source: Event Banner Video
af: Gebeurtenis-baniervideo
bn_in: ইভেন্টের ব্যানার ভিডিও
ca: Vídeo de bàner d'esdeveniment
de_de: Banner-Video der Veranstaltung
es_es: Evento vídeo-pancarta
eu: Ekitaldiaren iragarkiaren bideoa
fr_fr: Vidéo de la bannière de l'événement
gu: ઇવેન્ટ બેનર વિડિઓ
hi_in: इवेंट बैनर वीडियो
id_id: Video Spanduk Acara
ja: イベントバナーの動画
ml: ഇവന്റിന്റെ ബാനർ വീഡിയോ
pl_pl: Wideo baneru wydarzenia
pt_br: Vídeo do banner do evento
ru_ru: Видео баннер события
tr_tr: Etkinlik Banner Videosu

source: Participants
af: Deelnemers
bn_in: অংশগ্রহণকারীগণ
de_de: TeilnehmerInnen
es_es: Paricipantes
eu: Parte-hartzaileak
gu: સહભાગી
hi_in: प्रतिभागी
id_id: Peserta
it_it: Participanti
ja: 参加者
ml: പങ്കെടുക്കുന്നവർ
pl_pl: Uczestnicy
pt_br: Participantes
ru_ru: Участники
tr_tr: Katılımcılar

source: Add Participant
af: Voeg deelnemer by
bn_in: অংশগ্রহণকারীকে যুক্ত করুন
ca: Afegeix participant
de_de: TeilnehmerIn hinzufügen
es_es: Incorporar participante
eu: Parte-hartzaileak gehitu
fr_fr: Ajouter un participant
gu: તમામ સહભાગી
hi_in: प्रतिभागी जोड़े
id_id: Tambah Peserta
it_it: Aggiungere Participanti
ja: 参加者を追加する
ml: പങ്കാളിയെ ചേർക്കുക
pl_pl: Dodaj uczestników
pt_br: Adicionar participante
ru_ru: Добавить участника
tr_tr: Kalıtımcı ekle

source: Featured Participants
af: Gewilde deelnemers
bn_in: বৈশিষ্ট্যসূচক ধরনের অংশগ্রহণকারীগণ
ca: Partipants inclosos
de_de: Top-TeilnehmerInnen
es_es: Participantes destacados
eu: Parte-hartzaile nabarmenak
fr_fr: Participants sélectionnés
gu: વિશેષ રુપથી પ્રદર્શિત સહભાગી
hi_in: विशेष रुप से प्रदर्शित प्रतिभागी
id_id: Peserta yang Ditampilkan
it_it: Partecipanti in Primo Piano
ja: 注目の参加者
ml: ഫീച്ചേർഡ് പങ്കാളികൾ
pl_pl: Featured uczestnicy
pt_br: Participantes em destaque
ru_ru: Избранные участники
tr_tr: Özelilkli Katılımcılar

source: Add Featured Participant
af: Voeg gewilde deelnemer by
bn_in: বৈশিষ্ট্যসূচক ধরনের অংশগ্রহণকারীকে যুক্ত করুন
ca: Afegeix participant inclòs
de_de: Top-TeilnehmerIn hinzufügen
es_es: Incorporar participante destacado
eu: Parte-hartzaile nabarmenak gehitu
fr_fr: Ajouter un participant séléctionné
gu: વિશેષ રુપથી પ્રદર્શિત સહભાગી ઉમેરો
hi_in: विशेष रुप से प्रदर्शित प्रतिभागी जोड़े
id_id: Tambah Peserta yang Ditampilkan
it_it: Aggiungere Partecipanti in Primo Piano
ja: 注目の参加者を追加する
ml: ഫീച്ചേർഡ് പങ്കാളിയെ ചേർക്കുക
pl_pl: Dodaj featured uczestnika
pt_br: Adicionar participante em destaque
ru_ru: Добавить избранного участника
tr_tr: Özellikli katılımcı ekle

source: Event Sponsors
af: Gebeurtenis-borge
bn_in: ইভেন্টের স্পনসর
ca: Patrocinadors de l'esdeveniment
de_de: Veranstaltungssponsoren
es_es: Patrocinadores del evento
eu: Ekitaldiaren babesleak
fr_fr: Sponsors de l'événement
gu: ઇવેન્ટ પ્રાયોજક
hi_in: इवेंट प्रायोजक
id_id: Sponsor Acara
it_it: Gli Sponsor dell'Evento
ja: イベントスポンサー
ml: ഇവന്റ് സ്പോൺസർമാർ
pl_pl: Sponsorzy wydarzenia
pt_br: Patrocinadores do evento
ru_ru: Спонсоры события
tr_tr: Etkinlik Sponsorları

source: Sponsor {#}
af: Borg {#}
bn_in: স্পনসর{#}
ca: Patrocinador {#}
es_es: Patrocinador {#}
eu: Babeslea {#}
gu: પ્રાયોજક {#}
hi_in: प्रायोजक {#}
ja: スポンサー {#}
ml: സ്പോൺസർ {#}
pt_br: Patrocinador (n.°)
ru_ru: Спонсор {№}

source: Add Sponsor
af: Voeg borg by
bn_in: স্পনসর যুক্ত করুন
ca: Afegeix patrocinador
de_de: Sponsor hinzufügen
es_es: Incorporar patrocinador
eu: Babesle bat gehitu
fr_fr: Ajouter un sponsor
gu: પ્રાયોજક ઉમેરો
hi_in: प्रायोजक जोड़े
id_id: Tambah Sponsor
it_it: Aggiungere Sponsor
ja: スポンサーを追加する
ml: സ്പോൺസറെ ചേർക്കുക
pl_pl: Dodaj sponsora
pt_br: Adicionar patrocinador
ru_ru: Добавить спонсора
tr_tr: Sponsor ekle

source: Remove Sponsor
af: Verwyder borg
bn_in: স্পনসর সরিয়ে ফেলুন
ca: Elimina patrocinador
de_de: Sponsor entfernen
es_es: Eliminar patrocinador
eu: Babeslea kendu
fr_fr: Supprimer un sponsor
gu: પ્રાયોજક કાઢી નાખો
hi_in: प्रायोजक निकालें
id_id: Hapus Sponsor
it_it: Eliminare Sponsor
ja: スポンサーを削除する
ml: സ്പോൺസറെ നീക്കം ചെയ്യുക
pl_pl: Usuń sponsora
pt_br: Remover patrocinador
ru_ru: Удалить спонсора
tr_tr: Sponsor kaldır

source: Sponsor Name
af: Borg se naam
bn_in: স্পনসরের নাম
ca: Nom del patrocinador
de_de: Name des Sponsors
es_es: Nombre del patrocinador
eu: Babeslearen izena
fr_fr: Nom du sponsor
gu: પ્રાયોજકનું નામ
hi_in: प्रायोजक का नाम
id_id: Nama Sponsor
it_it: Il Nome dello Sponsor
ja: スポンサー名
ml: സ്പോൺസറുടെ പേര്
pl_pl: Nazwa sponsora
pt_br: Nome do patrocinador
ru_ru: Название спонсора
tr_tr: Sponsorun adı

source: Sponsor Link
af: Borg se skakel
bn_in: স্পনসরের লিংক
ca: Enllaç del patrocinador
de_de: Link des Sponsors
es_es: Hipervínculo del patrocinador
eu: Babeslearen esteka
fr_fr: Lien du sponsor
gu: પ્રાયોજકની લિંક
hi_in: प्रायोजक की लिंक
id_id: Tautan Sponsor
it_it: Link dello Sponsor
ja: スポンサーリンク
ml: സ്പോൺസറുടെ ലിങ്ക്
pl_pl: Link sponsora
pt_br: Link do patrocinador
ru_ru: Ссылка спонсора
tr_tr: Sponsorun bağlantısı

source: Sponsor Logo
af: Borg se logo
bn_in: স্পনসরের লোগো
ca: Logotip del patrocinador
de_de: Logo des Sponsors
es_es: Logotipo del patrocinador
eu: Babeslearen logotipoa
fr_fr: Logo du sponsor
gu: પ્રાયોજકનો લોગો
hi_in: प्रायोजक का लोगो
id_id: Logo Sponsor
it_it: Logo dello Sponsor
ja: スポンサーロゴ
ml: സ്പോൺസറുടെ ലോഗോ
pl_pl: Logo sponsora
pt_br: Logotipo do patrocinador
ru_ru: Логотип спонсора
tr_tr: Sponsorun logosu

source: Add/Upload Logo
af: Voeg logo by/laai dit op
bn_in: লোগো যুক্ত/আপলোড করুন
ca: Afegeix/penja logotip
de_de: Logo hinzufügen/hochladen
es_es: Incorporar/cargar logotipo
eu: Logoa gehitu/igo
fr_fr: Ajouter/télécharger un logo
gu: લોગો ઉમેરો/અપલોડ કરો
hi_in: लोगो जोड़ें/अपलोड करें
id_id: Tambah/Unggah Logo
it_it: Aggiungere/Fare l'Upload del Logo
ja: ロゴを追加/アップロードする
ml: ഫോട്ടോ ചേർക്കുക/അപ്ലോഡ് ചെയ്യുക
pl_pl: Dodaj/załaduj logo
pt_br: Adicionar/enviar logotipo
ru_ru: Добавить/загрузить логотип
tr_tr: Logo ekle/yükle

source: Role
af: Rol
bn_in: ভূমিকা
ca: Rol
de_de: Rolle
es_es: Papel
eu: Eginkizuna
fr_fr: Rôle
gu: ભૂમિકા
hi_in: भूमिका
id_id: Peran
it_it: Ruolo
ja: 役割
ml: ചുമതല
pl_pl: Rola
pt_br: Função
ru_ru: Роль
tr_tr: Rol

source: Topics
af: Onderwerpe
bn_in: বিষয়বস্তুসমূহ
ca: Temes
de_de: Themen
es_es: Temas
eu: Gaiak
fr_fr: Sujets
gu: વિષય
hi_in: विषय
id_id: Topik
it_it: Tematiche
ja: トピック
ml: വിഷയങ്ങൾ
pl_pl: Tematy
pt_br: Tópicos
ru_ru: Темы
tr_tr: Konular

source: Person
af: Persoon
bn_in: ব্যক্তি
ca: Persona
es_es: Persona
eu: Pertsona
fr_fr: Personne
gu: વ્યક્તિ
hi_in: व्यक्ति
id_id: Orang
it_it: Persona
ja: 人物
ml: വ്യക്തി
pl_pl: Osoba
pt_br: Pessoa
ru_ru: Человек
tr_tr: Kişi

source: People
af: Mense
bn_in: জনগণ
ca: Persones
de_de: Personen
es_es: Personas
eu: Pertsonak
fr_fr: Gens
gu: લોકો
hi_in: लोग
id_id: Orang
it_it: Gente
ja: 人物
ml: ആളുകൾ
pl_pl: Ludzie
pt_br: Pessoas
ru_ru: Люди
tr_tr: Kişiler

source: Person Data
af: Persoonlike data
bn_in: ব্যক্তির ডেটা
ca: Dades sobre la persona
de_de: Personendaten
es_es: Datos de la persona
eu: Pertsonaren datuak
fr_fr: Données de la personne
gu: વ્યક્તિ ડેટા
hi_in: व्यक्ति का डेटा
id_id: Data Orang
it_it: Dati delle Persone
ja: 人物データ
ml: വ്യക്തിയുടെ ഡാറ്റ
pl_pl: Dane osoby
pt_br: Dados da pessoa
ru_ru: Персональные данные
tr_tr: Kişi verisi

source: Short Title
af: Kort titel
bn_in: সংক্ষিপ্ত শিরোনাম
ca: Càrrec escurçat
de_de: Kurztitel
es_es: Título breve
eu: Izenburu laburra
fr_fr: Titre abrégé
gu: ટૂંકું નામ
hi_in: संक्षिप्त नाम
id_id: Judul Singkat
it_it: Titolo Breve
ja: 短いタイトル
ml: ഹ്രസ്വമായ ശീർഷകം
pl_pl: Krótki tytuł
pt_br: Título curto
ru_ru: Краткое название
tr_tr: Kısa başlık

source: A short title which describes this person&rsquo;s work and primary affiliation that will be used on their card. For example: <br /> &ldquo;Founding Director, Institute for the Cooperative Digital Economy&rdquo;
af: ’n Kort titel wat hierdie persoon se werks- en primêre affiliasie beskryf wat op sy/haar kaart gebruik gaan word. Byvoorbeeld: <br /> “Founding Director, Institute for the Cooperative Digital Economy”
bn_in: একটা সংক্ষিপ্ত শিরোনাম যেটা এই person&rsquo;-টির কাজ আর প্রাথমিক অধিভুক্ত প্রতিষ্ঠানসমূহর বিষয়ে বর্ণনা করে যেটা তাদের কার্ডে ব্যবহার করা হবে। উদাহরণস্বরূপ: <br /> &ldquo;প্রতিষ্ঠাতা ডাইরেক্টর, ইনস্টিটিউট ফর দ্য কো-অপারেটিভ ডিজিটাল ইকনমি&rdquo;
ca: Títol breu que descriula feina&rsquo; d'aquesta persona i l'afiliació primària que s'emprarà a la seva targeta. Per exemple: <br /> &ldquo;Director fundador, Institute for the Cooperative Digital Economy&rdquo;
de_de: Ein kurzer Titel, der die Arbeit und die primäre Zugehörigkeit dieser Person beschreibt, die auf ihrer Karte verwendet werden. Zum Beispiel: <br /> GründungsdirektorIn, Institute for the Cooperative Digital Economy&rdquo;
es_es: Un título breve que describa el trabajo de esta persona y su afiliación principal para usar en su tarjeta. Por ejemplo: <br /> &ldquo;Director fundador, Instituto para la Economía Digital Cooperativa&rdquo;
eu: Izenburu laburra, txartelean erabiliko den pertsona horien lana eta afiliazio nagusia deskribatzen dituena. Adibidez:<br /> &ldquo; Ekonomia Digital Kooperatiborako Institutuaren zuzendari sortzailea
fr_fr: Un titre abrégé de la position de la personne&rsquo;s work et sa principale affiliation qui sera utilisée sur sa carte. Par exemple : <br /> &ldquo;Directeur fondateur, Institut d'économie digitale&rdquo;
gu: એક ટૂંકું નામ જે આ વ્યક્તિ&rsquo;s કાર્ય અને પ્રાથમિક જોડાણનું વર્ણન કરે છે જેનો ઉપયોગ તેમના કાર્ડ પર કરવામાં આવશે. ઉદાહરણ તરીકે: <br /> &ldquo;કોઓપરેટિવ ડિજિટલ ઇકોનોમી માટે સંસ્થાના સ્થાપક નિયામક;&rdquo;
hi_in: एक संक्षिप्त नाम जो इस व्यक्ति&rsquo;s काम और प्राथमिक संबद्धता का वर्णन करता है जिसका उनके कार्ड पर उपयोग किया जाएगा। उदाहरण के लिए: <br /> &ldquo;संस्थापक निदेशक, कोऑपरेटिव डिजिटल अर्थव्यवस्था के लिए संस्थान&rdquo;
id_id: Judul singkat yang menggambarkan &rsquo;s pekerjaan dan afiliasi utama orang ini yang akan digunakan di kartu mereka. Misalnya: <br /> &ldquo;Direktur Pendiri, Institute for the Cooperative Digital Economy&rdquo;
it_it: Un breve titolo che descrive il lavoro di queste persona&rsquo;e e l'affiliazione primaria che sarà utilizzato sulla loro scheda. Per esempio: <br /> &ldquo;Direttore fondatore, Institute for the Cooperative Digital Economy&rdquo;
ja: カードで使用されるこの人物の仕事と主な所属を説明する短いタイトル。例：<br /> 共同デジタル経済研究所の創設ディレクター＆rdquo;
ml: അവരുടെ കാർഡിൽ ഉപയോഗിക്കുന്നതിനുള്ള വ്യക്തിയുടെ ജോലിയും പ്രാഥമികമായ അഫിലിയേഷനും വിശദീകരിക്കുന്ന ഒരു ഹ്രസ്വമായ ശീർഷകം.<br /> സ്ഥാപക ഡയറക്ടർ, ഇൻസ്റ്റിറ്റ്യൂട്ട് ഫോർ ദി കോപ്പറേറ്റീവ് ഡിജിറ്റൽ ഇക്കോണമി;
pl_pl: Krótki tytuł opisujący pracę tej osoby i jej główną afiliację, które zostanie użyte na jej karcie. Na przykład: <br /> & ldquo; Dyrektor założyciel, Institute for Cooperative Digital Economy & rdquo;
pt_br: Um título curto que descreve o trabalho dessa pessoa e a afiliação primária que será usado em seu cartão. Por exemplo: <br /> &ldquo;diretor fundador, Instituto da Economia Digital Cooperativa&ldquo;
ru_ru: Краткое название, описывающее должность и функции людей, которое будет использоваться на их карточке. Например: <br /> &ldquo;Директор-основатель Института кооперативной цифровой экономики&rdquo;
tr_tr: Bu kişinin çalışmasını ve kartlarında kullanılacak birincil bağlantıyı tanımlayan kısa bir başlık. Örneğin: <br /> &ldquo;Kurucu Direktör, Kooperatif Dijital Ekonomi Enstitüsü&rdquo;

source: Full Title
af: Volle titel
bn_in: সম্পূর্ণ শিরোনাম
ca: Càrrec complet
de_de: Vollständiger Titel
es_es: Título completo
eu: Izenburu osoa
fr_fr: Titre complet
gu: પુરું નામ
hi_in: पुरा नाम
id_id: Judul Lengkap
it_it: Titolo Completo/Pieno Titolo
ja: フルタイトル
ml: പൂർ‌ണ്ണമായ ശീർഷകം
pl_pl: Pełny tytuł
pt_br: Título completo
ru_ru: Полное название
tr_tr: Tam başlık
