Repository: greatislander/platformcoop-support
Catalog: languages/pcc-framework-*.po
Languages: af, bn_in, ca, de_de, es_es, eu, fr_fr, gu, hi_in, id_id, it_it, ja, ml, pl_pl, pt_br, ru_ru, tr_tr

source: A full title which describes this person&rsquo;s work and affiliations that will be used on their page. For example:<br /> &ldquo;Founding Director of Institute for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School&rdquo;
af: ’n Volledige titel wat hierdie persoon se werks- en primêre affiliasie beskryf wat op sy/haar kaart gebruik gaan word. Byvoorbeeld:<br /> “Founding Director of Institute for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School”
bn_in: একটা সম্পূর্ণ শিরোনাম যেটা এই person&rsquo;-টির কাজ আর প্রাথমিক অধিভুক্ত প্রতিষ্ঠানসমূহর বিষয়ে বর্ণনা করে যেটা তাদের পৃষ্ঠায় ব্যবহার করা হবে। উদাহরণস্বরূপ:<br /> &ldquo;প্রতিষ্ঠাতা ডাইরেক্টর, ইনস্টিটিউট ফর দ্য কো-অপারেটিভ ডিজিটাল ইকনমি, প্ল্যাটফর্ম কো-অপারেটিভজম কনসোর্টিয়াম, দ্য নিউ স্কুল&rdquo;
ca: Càrrec complet que descriu la feina&rsquo; d'aquesta persona i les afiliacions que es faran servir a la seva pàgina. Per exemple:<br /> &ldquo;Director Fundador de l'Institute for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School&rdquo;
de_de: Ein vollständiger Titel, der die Arbeit und die Zugehörigkeit dieser Person beschreibt, die auf ihrer Seite angezeigt werden. Zum Beispiel:<br /> &ldquo;GründungsdirektorIn des Institute for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School&rdquo;
es_es: Un título completo que describa el trabajo de esta persona y su afiliación principal para usar en su página. Por ejemplo: <br /> &ldquo;Director fundador, Instituto para la Economía Digital Cooperativa, Platform Cooperativism Consortium, The New School&rdquo;
eu: Pertsona horren lana eta afiliazioak deskribatzen dituen izenburu oso bat, bere orrian erabiliko dena. Adibidez:<br /> & ldquo; Ekonomia Digital Kooperatiborako Institutuko zuzendari sortzailea, Plataforma Kooperatiboaren Partzuergoa, Eskola Berria &rdquo;
fr_fr: Un titre abrégé de la position de la personne&rsquo;s work et sa principale affiliation qui sera utilisée sur sa page. Par exemple : 1 &ldquo;Directeur fondateur, Institut d'économie digitale&rdquo;
gu: એક પુરું નામ જે આ વ્યક્તિ&rsquo;s કાર્ય અને જોડાણનું વર્ણન કરે છે જેનો ઉપયોગ તેમના પૃષ્ઠ પર કરવામાં આવશે. ઉદાહરણ તરીકે: <br /> &ldquo;કોઓપરેટિવ ડિજિટલ ઇકોનોમી, પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ, ધી ન્યૂ સ્કૂલના સંસ્થાના સ્થાપક નિયામક;&rdquo;
hi_in: एक पुरा नाम जो इस व्यक्ति&rsquo;s काम और संबद्धताओं का वर्णन करता है जिसका उनके पृष्ठ पर उपयोग किया जाएगा। उदाहरण के लिए: <br /> &ldquo;कोऑपरेटिव डिजिटल अर्थव्यवस्था, प्लेटफ़ॉर्म कोऑपरेटिविज़म कंसोर्टियम, न्यू स्कूल के लिए संस्थान के संस्थापक निदेशक&rdquo;
id_id: Judul lengkap yang menggambarkan&rsquo;s pekerjaan dan afiliasi utama orang ini yang akan digunakan di halaman mereka. Misalnya:<br /> &ldquo;Direktur Pendiri Institute for the Cooperative Digital Economy, Konsorsium Koperativisme Platform, The New School&rdquo;
it_it: Un titolo completo/pieno titolo che descrive il lavoro di questa person&rsquo;e e le affiliazioni che saranno utilizzate sulla loro pagina. Per esempio: &ldquo;Direttore fondatore dell'Institute for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School&rdquo;
ja: このページで使用されるこの人物の仕事と所属を説明する完全なタイトル。例えば：<br />＆ldquo;共同デジタル経済研究所、プラットフォーム新協同組合コンソーシアム創設ディレクター、ニュースクール＆rdquo;
ml: അവരുടെ പേജിൽ ഉപയോഗിക്കുന്നതിനുള്ള വ്യക്തിയുടെ ജോലിയും പ്രാഥമികമായ അഫിലിയേഷനും വിശദീകരിക്കുന്ന ഒരു പൂർണ്ണമായ ശീർഷകം.<br /> സ്ഥാപക ഡയറക്ടർ, ഇൻസ്റ്റിറ്റ്യൂട്ട് ഫോർ ദി കോപ്പറേറ്റീവ് ഡിജിറ്റൽ ഇക്കോണമി, പ്ലാറ്റ്ഫോം കോപ്പറേറ്റിവിസം കൺസോർഷ്യം, ദി ന്യു സ്കൂൾ;
pl_pl: Pełny tytuł opisujący pracę tej osoby i afilacje, które zostaną wykorzystane na jej stronie. Na przykład: <br /> & ldquo; Dyrektor założyciel Instytutu for the Cooperative Digital Economy, Platform Cooperativism Consortium, The New School & rdquo;
pt_br: Um título completo que descreve o trabalho dessa pessoa e a afiliação primária que será usado em sua página. Por exemplo: <br /> &ldquo;diretor fundador, Instituto da Economia Digital Cooperativa&ldquo;
ru_ru: Полное название, описывающее должность и функцию людей, которое будут использоваться на их странице. Например: Директор-основатель Института кооперативной цифровой экономики, Консорциум платформенного кооперативизма, Новая школа
tr_tr: Bu kişinin çalışmasını ve kartlarında kullanılacak birincil bağlantıyı tanımlayan tam bir başlık. Örneğin: <br /> &ldquo;Kooperatif Dijital Ekonomi Enstitüsü Kurucu Direktörü, Platform Kooperatifçiliği Konsorsiyumu, Yeni Okul&rdquo;

source: City/Town
af: Dorp/stad
bn_in: টাউন/শহর
ca: Població
de_de: Stadt
es_es: Localidad
eu: Herria/Hiria
fr_fr: Ville
gu: શહેર/નગર
hi_in: शहर/नगर
id_id: Kota
it_it: Città/Comune
ja: 市町村
ml: നഗരം/ടൗൺ
pl_pl: Miasto
pt_br: Cidade
ru_ru: Город
tr_tr: Şehir/İlçe

source: The city or town where the person resides.
af: Die dorp/stad waar die persoon woon.
bn_in: এমন টাউন বা শহর যেখানে ব্যক্তিটি থাকেন।
ca: Población on viu la persona.
de_de: Die Stadt, in der die Person wohnt.
es_es: Localidad de residencia de esta persona
eu: Pertsona bizi den hiria edo herria.
fr_fr: La ville où réside la personne
gu: તે શહેર કે નગર જ્યાં વ્યક્તિ રહે છે.
hi_in: वह शहर या नगर जहाँ व्यक्ति रहता है।
id_id: Kota tempat orang bersangkutan tinggal.
it_it: La città o il comune in cui risiede la persona.
ja: 人物が居住する市町村。
ml: വ്യക്തി താമസിക്കുന്ന നഗരം അല്ലെങ്കിൽ ടൗൺ.
pl_pl: Miasto, w którym dana osoba mieszka.
pt_br: A cidade em que a pessoa mora.
ru_ru: Город, где проживает человек.
tr_tr: Bu kişinin ikamet ettiği şehir veya ilçe.

source: Country
af: Land
bn_in: দেশ
ca: País
de_de: Land
es_es: País
eu: Herrialdea
fr_fr: Pays
gu: દેશ
hi_in: देश
id_id: Negara
it_it: Paese
ja: 国
ml: രാജ്യം
pl_pl: Kraj
pt_br: País
ru_ru: Страна
tr_tr: Ülke

source: The country where the person resides.
af: Die land waar die persoon woon.
bn_in: এমন দেশ যেখানে ব্যক্তিটি থাকেন।
ca: País on viu la persona.
de_de: Das Land, in dem die Person wohnt.
es_es: País de residencia de esta persona
eu: Pertsona bizi den herrialdea.
fr_fr: Pays de résidence de la personne.
gu: દેશ જ્યાં વ્યક્તિ રહે છે.
hi_in: वह देश जहाँ व्यक्ति रहता है।
id_id: Negara tempat orang bersangkutan tinggal.
it_it: Il paese in cui la persona risiede.
ja: 人物が居住する国
ml: വ്യക്തി താമസിക്കുന്ന രാജ്യം.
pl_pl: Kraj, w którym dana osoba mieszka.
pt_br: O país em que a pessoa mora.
ru_ru: Страна проживания человека.
tr_tr: Bu kişinin ikamet ettiği ülke.

source: Links which should be displayed on this person&rsquo;s profile.
af: Skakels wat op hierdie persoon se profiel gewys moet word.
bn_in: এই person&rsquo;s-টির প্রোফাইলে যেসব লিংক প্রদর্শিত হবে।
ca: Enllaços que han de sortir al perfil&rsquo; d'aquesta persona.
de_de: Links, die im Profil dieser Person angezeigt werden sollen.
es_es: Hipervínculos que se deban mostrar en el perfil de esta persona.
eu: Pertsona horren profilean agertu beharko luketen estekak &rsquo.
fr_fr: Liens vers le profile de la personne&rsquo;s
gu: લિંક જે આ વ્યક્તિ&rsquo;s પ્રોફાઇલ પર પ્રદર્શિત થવી જોઈએ.
hi_in: लिंक जो इस व्यक्ति&rsquo;s प्रोफ़ाइल पर प्रदर्शित होने चाहिए।
id_id: Tautan yang harus ditampilkan di profile&rsquo;s orang ini.
it_it: I link che dovrebbero essere visualizzati sul profilo di questa persona&rsquo;.
ja: この人物のプロフィールに表示する必要のあるリンク。
ml: വ്യക്തിയുടെ പ്രൊഫൈലിൽ പ്രദർശിപ്പിക്കുന്ന ലിങ്കുകൾ.
pl_pl: Linki, które powinny być wyświetlane w profilu tej osoby&rsquo;.
pt_br: Links que devem ser exibidos no perfil desta pessoa.
ru_ru: Ссылки, которые должны отображаться в профиле этого человека.
tr_tr: Bu kişinin&rsquo; profilinde görüntülenmesi gereken bağlantılar.

source: Link {#}
af: Skakel {#}
bn_in: লিংক {#}
ca: Enllaç {#}
es_es: Hipvervínculo {#}
eu: Esteka {#}
fr_fr: Lien {#}
gu: લિંક {#}
hi_in: लिंक {#}
id_id: Tautan {#}
ja: リンク {#}
ml: ലിങ്ക് {#}
pt_br: Link (n.°)
ru_ru: Ссылка {№}
tr_tr: Bağlantı {#}

source: Add Another Link
af: Voeg nog ’n skakel by
bn_in: আরেকটা লিংক যুক্ত করুন
ca: Afegeix un altre enllaç
de_de: Fügen Sie einen weiteren Link hinzu
es_es: Añadir otro hipervínculo
eu: Gehitu beste esteka bat
fr_fr: Ajouter un autre lien
gu: બીજી લિંક ઉમેરો
hi_in: एक और लिंक जोड़ें
id_id: Tambah Tautan Lain
it_it: Aggiungere un Altro Link
ja: 別のリンクを追加する
ml: മറ്റൊരു ലിങ്ക് ചേർക്കുക
pl_pl: Dodaj kolejny link
pt_br: Adicionar outro link
ru_ru: Добавить еще одну ссылку
tr_tr: Başka bağlantı ekle

source: Remove Link
af: Verwyder skakel
bn_in: লিংক সরিয়ে ফেলুন
ca: Elimina enllaç
de_de: Link entfernen
es_es: Eliminar hipervínculo
eu: Esteka kendu
fr_fr: Supprimer le lien
gu: લિંક કાઢી નાખો
hi_in: लिंक निकालें
id_id: Hapus Tautan
it_it: Eliminare il Link
ja: リンクを削除する
ml: ലിങ്ക് നീക്കം ചെയ്യുക
pl_pl: Usuń link
pt_br: Remover link
ru_ru: Удалить ссылку
tr_tr: Bağlantıyı kaldır

source: Link
af: Skakel
bn_in: লিংক
ca: Enllaç
es_es: Hipervínculo
eu: Esteka
fr_fr: Lien
gu: લિંક
hi_in: लिंक
id_id: Tautan
ja: リンク
ml: ലിങ്ക്
ru_ru: Ссылка
tr_tr: Bağlantı

source: Link Label (Optional)
af: Skakel-etiket (opsioneel)
bn_in: লিংক লেবেল (ঐচ্ছিক)
ca: Etiqueta de l'enllaç (opcional)
de_de: Link-Bezeichnung (optional)
es_es: Etiqueta del hipervínculo (Opcional)
eu: Lotura-etiketa (Aukerakoa)
fr_fr: Étiquette de lien (facultatif)
gu: લિંક લેબલ (વૈકલ્પિક)
hi_in: लिंक का लेबल (वैकल्पिक)
id_id: Label Tautan (Opsional)
it_it: Etichetta del Link (Opzionale)
ja: リンクラベル (オプション)
ml: ലിങ്ക് ലേബൽ (ഐച്ഛികം)
pl_pl: Etykieta linku (opcjonalnie)
pt_br: Selo do link (opcional)
ru_ru: Ярлык ссылки (необязательно)
tr_tr: Bağlantı Etiketi (İsteğe Bağlı)

source: The name of the linked website.
af: Die naam van die gekoppelde webwerf.
bn_in: লিংক করা ওয়েবসাইটের নাম।
ca: Nom del lloc web enllaçat.
de_de: Der Name der verlinkten Website.
es_es: Nombre del sitio al que dirige el hipervínculo.
eu: Estekatutako webgunearen izena.
fr_fr: Le nom du site Web lié.
gu: લિંક કરેલ વેબસાઇટનું નામ.
hi_in: लिंक की गई वेबसाइट का नाम।
id_id: Nama situs web yang ditautkan.
it_it: Il nome del sito web collegato.
ja: リンクされたwebの名前
ml: ലിങ്ക് ചെയ്ത വെബ്സൈറ്റിന്റെ പേര്.
pl_pl: Nazwa strony linku.
pt_br: O nome do site do link.
ru_ru: Название веб-сайта.
tr_tr: Bağlantı verilen web sitesinin adı.

source: Post Data
af: Plaas data
bn_in: ডেটা পোস্ট করুন
ca: Dades del post
de_de: Beitragsdaten
es_es: Datos de la publicación
eu: Lanpostuaren datuak
fr_fr: Données de publication
gu: ડેટા પોસ્ટ કરો
hi_in: डेटा पोस्ट करें
id_id: Data Postingan
it_it: Postare i Dati
ja: 投稿日
ml: പോസ്റ്റ് ഡാറ്റ
pl_pl: Dane postu
pt_br: Dados da postagem
ru_ru: Опубликовать данные
tr_tr: Verileri yayınla

source: Custom Post Author
af: Gepasmaakte plasingouteur
bn_in: পোস্ট করা লেখক কাষ্টম করুন
ca: Personalitza autor del post
de_de: Benutzerdefinierte/-r AutorIn des Beitrages
es_es: Autor de la publicación custom
eu: Lanpostu pertsonalizatuaren egilea
fr_fr: Auteur de la publication personnalisée
gu: કસ્ટમ પોસ્ટ નિર્માતા
hi_in: कस्टम पोस्ट निर्माता
id_id: Penulis Postingan Kustom
it_it: Autore del Post Personalizzato
ja: 投稿作成者をカスタム
ml: കസ്റ്റം പോസ്റ്റ് സൃഷ്ടാവ്
pl_pl: Autor postu zindywidualizowanego
pt_br: Autor da postagem personalizado
ru_ru: Автор пользовательского поста
tr_tr: Özel Yayın Yazarı

source: The author of this post (use this if they do not have a WordPress account).
af: Die outeur van hierdie plasing (gebruik dit as hulle nie ’n WordPress-rekening het nie).
bn_in: এই পোস্টের লেখক (আপনার যদি একটা WordPress অ্যাকাউন্ট থাকে তাহলে এটা ব্যবহার করুন)।
ca: Autor d'aquest post (feu-lo servir si no tenen compte de WordPress).
de_de: Der/die AutorIn dieses Beitrags (verwenden Sie diesen, wenn er/sie kein WordPress-Konto hat).
es_es: El autor de esta publicación (para usar en caso de que no tenga una cuenta WordPress).
eu: Post honen egilea (erabili hau WordPressen konturik ez badute).
fr_fr: L'auteur de cette publication (utilisez-le s'il n'a pas de compte WordPress).
gu: આ પોસ્ટના નિર્માતા (જો તેમની પાસે WordPress એકાઉન્ટ ન હોય તો આનો ઉપયોગ કરો).
hi_in: इस पोस्ट के निर्माता (यदि उनके पास WordPress खाता नहीं है तो इसका उपयोग करें)।
id_id: Penulis postingan ini (gunakan ini jika mereka tidak memiliki akun WordPress).
it_it: L'autore di questo post (utilizzare questo se non hanno un account WordPress).
ja: この投稿の作成者（WordPressアカウントを持っていない場合はこれを使用してください）。
ml: ഈ പോസ്റ്റിന്റെ സൃഷ്ടാവ് (അവർക്ക് WordPress അക്കൗണ്ട് ഇല്ലെങ്കിൽ ഇത് ഉപയോഗിക്കുക)
pl_pl: Autor tego postu (użyj tego, jeśli nie mają konta WordPress).
pt_br: O autor desta postagem (use se eles não tiverem um conta do WordPress).
ru_ru: Автор этого поста (используйте это, если у них нет учетной записи WordPress).
tr_tr: Bu yazının yazarı (onların bir WordPress hesabı yoksa bunu kullanın).

source: Site Configuration
af: Werf-opstelling
bn_in: সাইটের কনফিগারেশন
ca: Configuració del lloc web
de_de: Website-Konfiguration
es_es: Configuración del sitio
eu: Gunearen konfigurazioa
fr_fr: Configuration du site
gu: સાઇટ કન્ફિગરેશન
hi_in: साइट कॉन्फ़िगरेशन
id_id: Konfigurasi Situs
it_it: Configurazione del Sito
ja: サイトの構成
ml: സൈറ്റ് കോൺഫിഗറേഷൻ
pl_pl: Konfiguracja strony
pt_br: Configuração do site
ru_ru: Конфигурация сайта
tr_tr: Site konfigrasyonu

source: Configuration
af: Opstelling
bn_in: কনফিগারেশন
ca: Configuració
de_de: Konfiguration
es_es: Configuración
eu: Konfigurazioa
gu: કન્ફિગરેશન
hi_in: कॉन्फ़िगरेशन
id_id: Konfigurasi
it_it: Configurazione
ja: 構成
ml: കോൺഫിഗറേഷൻ
pl_pl: Konfiguracja
pt_br: Configuração
ru_ru: Конфигурация
tr_tr: Konfigrasyon

source: Donate Link
af: Skenkingskakel
bn_in: অনুদান করার লিংক
ca: Dona enllaç
de_de: Link zum Spenden
es_es: Hipervínculo a donación
eu: Estekaren dohaintza egin
fr_fr: Faire une donation de lien
gu: દાન કરો લિંક
hi_in: लिंक दान करें
id_id: Tautan Donasi
it_it: Donare il Link
ja: 寄付のリンク
ml: സംഭാവന ലിങ്ക്
pl_pl: Link do darowizny
pt_br: Link de doação
ru_ru: Cсылка на добровольные пожертвования
tr_tr: Bağlantı bağışı yap

source: Link to external donation form (used in site footer and some page templates).
af: Skakel na eksterne skenkingsvorm (gebruik op bladsyvoetskrif en sekere bladsysjablone).
bn_in: বাহ্যিক অনুদান ফর্মের লিংক (সাইটের ফুটারে এবং কিছু কিছু পেজের ট্যামপ্লেটে ব্যবহার করা হয়)।
ca: Text de subscripció al butlletí
de_de: Link zum externen Spendenformular (wird in der Fußzeile der Website und einigen Seitenvorlagen verwendet).
es_es: Hipervínculo a un formulario de donación externo (usado en pies de página y en algunos patrones de página).
eu: Kanpoko dohaintza-formulariorako esteka (gunearen orri-oinean eta orri-txantiloi batzuetan erabiltzen da).
fr_fr: Lien vers le formulaire de donation externe (utilisé dans le pied de page du site et certains modèles de page).
gu: બાહ્ય દાન ફોર્મ પર લિંક કરો (સાઇટ ફૂટર અને કેટલાક પૃષ્ઠ નમૂનાઓમાં વપરાયેલ છે).
hi_in: बाहरी दान प्रपत्र से लिंक करें (साइट फूटर और कुछ पृष्ठ टेम्प्लेट में प्रयुक्त)।
id_id: Tautan ke formulir donasi eksternal (digunakan di footer situs dan di beberapa templat halaman).
it_it: Link al modulo di donazione esterna (utilizzato nel piè di pagina del sito e in alcuni pagine template).
ja: 外部寄付フォームへのリンク（サイトフッターと一部のページテンプレートで使用）。
ml: ബാഹ്യ സംഭാവന ഫോമിലേക്കുള്ള ലിങ്ക് (സൈറ്റ് ഫൂട്ടറുകളിലും ചില പേജ് ടെംപ്ലേറ്റുകളിലും ഉപയോഗിക്കുന്നത്).
pl_pl: Link do zewnętrznego formularza darowizny (używanego w stopce strony i niektórych szablonach strony).
pt_br: Link para formulário de doação externo (usado no rodapé do site e alguns modelos de página).
ru_ru: Ссылка на внешнюю форму для добровольных пожертвований (используется в нижнем колонтитуле сайта и некоторых шаблонах страниц).
tr_tr: Harici bağış formuna bağlantı (site altbilgisinde ve bazı sayfa şablonlarında kullanılır).

source: Newsletter Signup Text
af: Teks vir nuusbrief-intekening
bn_in: নিউজলেটারে সাইনআপ করার টেক্সট
ca: Text de subscripció al butlletí
de_de: Newsletter-Anmeldetext
es_es: Texto de alta en el boletín
eu: Berri-buletinean izena emateko testua
fr_fr: Texte d'inscription à la newsletter
gu: ન્યૂઝલેટર સાઇનઅપ ટેક્સ્ટ
hi_in: न्यूज़लेटर साइनअप टेक्स्ट
id_id: Teks Pendaftaran Nawala (Newsletter)
it_it: Testo per l'Iscrizione alla Newsletter
ja: ニューズレターサインアップのテキスト
ml: ന്യൂസ് ലെറ്റർ സൈൻഅപ്പ് ടെക്സ്റ്റ്
pl_pl: Tekst do subskrypcji biuletynu
pt_br: Texto de inscrição no boletim
ru_ru: Текст для регистрации на рассылку
tr_tr: Haber bülteni kayıt metni

source: Prompt for newsletter signup call to action (use in site footer).
af: Por vir nuusbrief-registrasie se oproep tot aksie (gebruik in werfvoetskrif).
bn_in: নিউজলেটারে সাইনআপ কল কাজ করার জন্য প্রম্পট করুন (সাইট ফুটারে ব্যবহার করুন)।
ca: Missatge convidant a subscriure's al butlletí (cal fer servir la nota a peu de pàgina del lloc web)
de_de: Prompt zum Aktionsaufruf: Anmeldung zum Newsletter (wird in der Fußzeile der Website verwendet).
es_es: Llamamiento a darse de alta en el boletín (usado en pies de página).
eu: Albisteen buletinean izena emateko eskaera (erabili webguneko orri-oinean).
fr_fr: Appel à action pour l'inscription à la newsletter (utiliser en pied de page du site).
gu: ક્રિયા માટે ન્યૂઝલેટર સાઇનઅપ કોલ માટે સંકેત (સાઇટ ફૂટરમાં વાપરો).
hi_in: क्रिया के लिए न्यूज़लेटर साइनअप कॉल (साइट फूटर में उपयोग) के लिए शीघ्र।
id_id: Pesan untuk ajakan mendaftar nawala/newsletter (gunakan di footer situs).
it_it: Invito ad iscriversi alla newsletter (da utilizzare nel piè di pagina del sito).
ja: ニューズレターにサインアップするように促す（サイトのフッターで使用）。
ml: പ്രവർത്തനത്തിന് വേണ്ടി ന്യൂസ് ലെറ്റർ സൈൻഅപ്പ് കോളിനുള്ള പ്രോംപ്റ്റ് (സൈറ്റ് ഫൂട്ടറിൽ ഉപയോഗിക്കുന്നത്)
pl_pl: Monituj do subskrypcji biuletynu i wezwania do działania (użyj w stopce strony).
pt_br: Solicitar chamada para ação de inscrição no boletim (use no rodapé do site).
ru_ru: Запрашивать подписку на рассылку с призывом к действию (используйте в нижнем колонтитуле сайта).
tr_tr: Haber bültenine kaydolmak için harekete geçirici mesaj istemi (site altbilgisinde kullanın).

source: Newsletter Signup Link
af: Skakel vir nuusbrief-intekening
bn_in: নিউজলেটারে সাইনআপ করার লিংক
ca: Enllaç de subscripció al butlletí
de_de: Newsletter-Anmeldelink
es_es: Hipervínculo al alta en el boletín
eu: Berri-buletinera izena emateko esteka
fr_fr: Lien d'inscription à la newsletter
gu: ન્યૂઝલેટર સાઇનઅપ લિંક
hi_in: न्यूज़लेटर साइनअप लिंक
id_id: Tautan Pendaftaran Nawala (Newsletter)
it_it: Link per l'Iscrizione alla Newsletter
ja: ニューズレターサインアップのリンク
ml: ന്യൂസ് ലെറ്റർ സൈൻഅപ്പ് ലിങ്ക്
pl_pl: Link do subskrypcji biuletynu
pt_br: Link de inscrição no boletim
ru_ru: Ссылка на подписку на рассылку
tr_tr: Haber bülteni kayıt bağlantısı

source: Link to external newsletter signup form (used in site footer and some page templates).
af: Skakel na eksterne nuusbriefregistrasievorm (gebruik op bladsyvoetskrif en sekere bladsysjablone).
bn_in: বাহ্যিক নিউজলেটারে সাইনআপ করার ফর্মের লিংক (সাইটের ফুটারে আর কিছু কিছু পৃষ্ঠার ট্যামপ্লেটে ব্যবহার করা হয়)।
ca: Formulari de subscripció a un butlletí extern (utilizat a la nota a peu de pàgina del lloc web i algunes plantilles de pàgina)
de_de: Link zum externen Newsletter-Anmeldeformular (wird in der Fußzeile der Website und einigen Seitenvorlagen verwendet).
es_es: Hipervínculo a un formulario de alta de un boletín externo (usado en pies de página y en algunos patrones de página).
eu: Kanpoko buletinaren harpidetza-formulariorako esteka (gunearen orri-oinean eta orrialde-txantiloi batzuetan erabiltzen da).
fr_fr: Lien vers le formulaire d'inscription à la newsletter externe (utilisé en pied de page du site et certains modèles de page).
gu: બાહ્ય ન્યૂઝલેટર સાઇનઅપ ફોર્મ પર લિંક કરો (સાઇટ ફૂટર અને કેટલાક પૃષ્ઠ નમૂનાઓમાં વપરાયેલ છે).
hi_in: बाहरी न्यूज़लेटर साइनअप प्रपत्र से लिंक करें (साइट फूटर और कुछ पृष्ठ टेम्प्लेट में प्रयुक्त)।
id_id: Tautan ke formulir pendaftaran nawala (newsletter) eksternal (digunakan di footer situs dan di beberapa templat halaman).
it_it: Link al modulo di iscrizione alla newsletter esterna (utilizzato nel piè di pagina del sito e in alcuni pagine template).
ja: 外部ニューズレター登録フォームへのリンク（サイトフッターおよび一部のページテンプレートで使用）。
ml: ബാഹ്യന്യൂസ് ലെറ്റർ സൈൻ അപ്പിലേക്കുള്ള ലിങ്ക് (സൈറ്റ് ഫൂട്ടറുകളിലും ചില പേജ് ടെംപ്ലേറ്റുകളിലും ഉപയോഗിക്കുന്നത്).
pl_pl: Link do zewnętrznego formularza subskrypcji biuletynu (używanego w stopce strony i niektórych szablonach strony).
pt_br: Link para formulário de inscrição no boletim (usado no rodapé do site e alguns modelos de página).
ru_ru: Ссылка на внешнюю форму подписки на рассылку (используется в нижнем колонтитуле сайта и некоторых шаблонах страниц).
tr_tr: Harici haber bülteni kayıt formuna bağlantı (site altbilgisinde ve bazı sayfa şablonlarında kullanılır).

source: Roles
af: Rolle
bn_in: ভূমিকাসমূহ
ca: Rols
de_de: Rollen
es_es: Papeles
eu: Eginkizunak
fr_fr: Rôles
gu: ભૂમિકા
hi_in: भूमिका
id_id: Peran
it_it: Ruoli
ja: 役割
ml: ചുമതലകൾ
pl_pl: Role
pt_br: Funções
ru_ru: Роли
tr_tr: Roller

source: role
af: rol
bn_in: ভূমিকা
ca: rol
de_de: Rolle
es_es: papel
eu: Eginkizun
fr_fr: rôle
gu: ભૂમિકા
hi_in: भूमिका
id_id: peran
it_it: ruolo
ja: 役割
ml: ചുമതല
pl_pl: rola
pt_br: função
ru_ru: роль
tr_tr: rol

source: Role added.
af: Rol bygevoeg.
bn_in: ভূমিকা সংযুক্ত হয়েছে।
ca: Rol afegit.
de_de: Rolle hinzugefügt.
es_es: Función añadida.
eu: Egunkizuna gehituta
fr_fr: Rôle ajouté.
gu: ભૂમિકા ઉમેરવામાં આવી છે.
hi_in: भूमिका जोड़ी गई हैं।
id_id: Peran ditambahkan.
it_it: Aggiungere ruolo.
ja: 役割が追加されました。
ml: ചുമതല ചേർത്തു.
pl_pl: Rola dodana
pt_br: Função adicionada.
ru_ru: Роль добавлена.
tr_tr: Rol eklendi

source: Role deleted.
af: Rol geskrap.
bn_in: ভূমিকা বাতিল হয়েছে।
ca: Rol eliminat.
de_de: Rolle gelöscht.
es_es: Función borrada.
eu: Eginkizuna kenduta
fr_fr: Rôle supprimé.
gu: ભૂમિકા કાઢી નાખવામાં આવી છે.
hi_in: भूमिका हटाई गई है।
id_id: Peran dihapus.
it_it: Ruolo eliminato.
ja: 役割が追加されました。
ml: ചുമതല ഇല്ലാതാക്കി.
pl_pl: Rola usunięta
pt_br: Função excluída.
ru_ru: Роль удалена.
tr_tr: Rol silindi

source: Role updated.
af: Rol bygewerk.
bn_in: ভূমিকা আপডেট করা হয়েছে।
ca: Rol actualitzat.
de_de: Rolle aktualisiert.
es_es: Función actualizada.
eu: Eginkizuna eguneratua
fr_fr: Rôle mis à jour.
gu: ભૂમિકા અપડેટ કરવામાં આવી છે.
hi_in: भूमिका अपडेट की गई है।
id_id: Peran diperbarui.
it_it: Ruolo aggiornato.
ja: 役割が更新されました。
ml: ചുമതല അപ്ഡേറ്റ് ചെയ്തു.
pl_pl: Rola zaktualizowana.
pt_br: Função atualizada.
ru_ru: Роль обновлена.
tr_tr: Rol güncellendi

source: Role not added.
af: Rol nie bygevoeg nie.
bn_in: ভূমিকা সংযুক্ত হয়নি।
ca: Rol no afegit.
de_de: Rolle nicht hinzugefügt.
es_es: Función no añadida.
eu: Eginkizuna ez da gehitu
fr_fr: Rôle non ajouté.
gu: ભૂમિકા ઉમેરવામાં આવી નથી.
hi_in: भूमिका नहीं जोड़ी गई हैं।
id_id: Peran tidak ditambahkan.
it_it: Ruolo non aggiunto.
ja: 役割が追加されませんでした。
ml: ചുമതല ചേർത്തില്ല.
pl_pl: Rola nie została dodana.
pt_br: Função não adicionada.
ru_ru: Роль не добавлена.
tr_tr: Rol eklenmedi

source: Role not updated.
af: Rol nie bygewerk nie.
bn_in: ভূমিকা আপডেট করা হয়নি।
ca: Rol no actualitzat.
de_de: Rolle nicht aktualisiert.
es_es: Función no actualizada.
eu: Eginkizuna ez dago eguneratua
fr_fr: Rôle non mis à jour.
gu: ભૂમિકા અપડેટ કરવામાં આવી નથી.
hi_in: भूमिका अपडेट नहीं की गई है।
id_id: Peran tidak diperbarui.
it_it: Ruolo non aggiornato.
ja: 役割が更新されませんでした。
ml: ചുമതല അപ്ഡേറ്റ് ചെയ്തില്ല.
pl_pl: Rola nie została zaktualizowana.
pt_br: Função não atualizada.
ru_ru: Роль не обновлена.
tr_tr: Rol güncellenmedi

source: Roles deleted.
af: Rolle geskrap.
bn_in: ভূমিকাগুলি বাতিল হয়েছে।
ca: Rols eliminats.
de_de: Rollen gelöscht.
es_es: Funciones borradas.
eu: Eginkizunak kenduta
fr_fr: Rôles supprimés.
gu: ભૂમિકા કાઢી નાખવામાં આવી છે.
hi_in: भूमिका हटाई गई हैंं।
id_id: Peran dihapus.
it_it: Ruoli eliminati.
ja: 役割が削除されました。
ml: ചുമതലകൾ ഇല്ലാതാക്കി.
pl_pl: Role usunięte.
pt_br: Funções excluídas.
ru_ru: Роли удалены.
tr_tr: Rol silindi
